{
    "TagManager": {
        "AddThisParentSelectorDescription": "Opcionalment, introduïu un selector CSS a l'element on s'han d'afegir les eines en línia.",
        "AddThisParentSelectorTitle": "Selector de pares d'eines en línia",
        "AddThisTagDescription": "Afegiu els botons de xarxes socials AddThis i més al vostre lloc web.",
        "AddThisTagPubIdDescription": "Creeu un lloc nou a Shareaholic i enganxeu l'identificador del lloc aquí",
        "AddThisTagPubIdTitle": "AddThis PubId",
        "AllDownloadsClickTriggerDescription": "S'activa quan es fa clic en un enllaç d'un fitxer que es pot descarregar. S'activarà amb el clic esquerre, mig i dret.",
        "AllDownloadsClickTriggerDownloadExtensionsDescription": "Llista d'extensions de fitxer separades per comes que es consideraran com a descàrrega.",
        "AllDownloadsClickTriggerDownloadExtensionsTitle": "Descarrega les extensions",
        "AllDownloadsClickTriggerHelp": "S'activa quan un usuari fa clic en un element \"A\" o \"ÀREA\" i l'enllaç apunta a un fitxer amb una extensió de fitxer que es pot descarregar. Per habilitar el seguiment en un botó de clic específic, afegiu condicions basades en una variable \"ClickButton\" a la configuració avançada.",
        "AllDownloadsClickTriggerName": "Clic Totes les descàrregues",
        "AllElementsClickTriggerDescription": "S'activa quan es fa clic en qualsevol element. S'activarà amb el clic esquerre, mig i dret.",
        "AllElementsClickTriggerHelp": "S'activa amb qualsevol clic a qualsevol element. Per escoltar els clics en elements específics o en un botó de clic específic, afegiu condicions basades en una variable \"Click\" o en una variable \"ClickButton\" a la configuració avançada.",
        "AllElementsClickTriggerName": "Clic a tots els elements",
        "AllLinksClickTriggerDescription": "S'activa quan es fa clic en un enllaç. S'activarà amb el clic esquerre, mig i dret.",
        "AllLinksClickTriggerHelp": "S'activa amb qualsevol clic a qualsevol element. Per escoltar els clics en elements específics o un botó de clic específic, afegiu condicions basades en una variable \"Click\" o en una variable \"ClickButton\" a la configuració avançada.",
        "AllLinksClickTriggerName": "Tots els enllaços fan clic",
        "AutoGenerated": "Generat automàticament",
        "AutoGeneratedContainerDescription": "Aquest contenidor es va generar automàticament quan es va crear el lloc web.",
        "BackupVersionName": "Nom de la versió de còpia de seguretat",
        "BackupVersionNameHelp": "Si definiu un nom de versió es crearà una versió nova amb aquest nom per fer una còpia de seguretat de l'esborrany actual.",
        "BingUETTagDescription": "Afegeix l'etiqueta de seguiment universal d'esdeveniments de Bing Ads al vostre lloc web perquè pugueu aplicar el seguiment de conversions a les vostres campanyes publicitàries de Bing.",
        "BingUETTagHelp": "L'etiqueta fa un seguiment del que fan els vostres clients després de fer clic al vostre anunci de Bing.",
        "BingUETTagIdDescription": "Podeu trobar l'identificador de Bing Ad en crear un codi de seguiment nou al Bing Ad Campaign Manager.",
        "BingUETTagIdTitle": "ID",
        "BingUETTagName": "Etiqueta Bing Ads UET",
        "BlockTriggerHelp": "Aquesta etiqueta no s'executarà tan bon punt s'hagi activat algun d'aquests activadors. D'aquesta manera, per exemple, podeu assegurar-vos de no executar aquesta etiqueta en determinades pàgines o quan un usuari ha arribat a una determinada posició de desplaçament.",
        "BlockTriggerTitle": "No executeu aquesta etiqueta quan s'hagi activat algun d'aquests activadors.",
        "BrowserLanguageVariableDescription": "Obté l'idioma preferit de l'usuari que sol ser l'idioma de la interfície d'usuari del navegador. Per exemple \"en\" o \"en-US\".",
        "BrowserLanguageVariableName": "Idioma del navegador",
        "BugsnagTagApiKeyDescription": "Podeu trobar la vostra clau API a la configuració del vostre projecte des del vostre tauler de control de Bugsnag.",
        "BugsnagTagApiKeyTitle": "Clau API",
        "BugsnagTagCollectUserIpDescription": "Això hauria d'estar desactivat si no voleu fer un seguiment de la informació personal dels vostres usuaris.",
        "BugsnagTagCollectUserIpTitle": "recopilar la IP de l'usuari",
        "BugsnagTagDescription": "Afegiu la supervisió d'errors a les vostres aplicacions amb Bugsnag.",
        "BugsnagTagHelp": "Aquesta etiqueta afegeix la integració predeterminada de bugsnag javascript al vostre lloc web.",
        "CapabilityPublishLiveContainer": "Publica el contenidor en directe",
        "CapabilityPublishLiveContainerDescription": "Atorga la possibilitat de publicar un contenidor a l'entorn de producció.",
        "CapabilityUseCustomTemplateDescription": "Atorga la possibilitat d'escriure HTML/JavaScript que s'executarà al lloc web. Concediu aquesta capacitat només als usuaris en qui confieu, ja que les plantilles personalitzades es poden fer servir maliciosament per robar, per exemple, informació confidencial.",
        "CapabilityUseCustomTemplates": "Utilitzeu plantilles personalitzades",
        "CapabilityWriteDescription": "Atorga la possibilitat d'utilitzar el Gestor d'etiquetes. Per exemple, crear, suprimir i gestionar contenidors, etiquetes, activadors i variables, versions, etc.",
        "CategoryAds": "Anuncis",
        "CategoryAffiliates": "Afiliats",
        "CategoryAnalytics": "Analítica",
        "CategoryClick": "Clic",
        "CategoryClicks": "Clics",
        "CategoryContainerInfo": "Informació del contenidor",
        "CategoryCustom": "Personalitzat",
        "CategoryDate": "Data",
        "CategoryDevelopers": "Desenvolupadors",
        "CategoryDevice": "Dispositiu",
        "CategoryEmail": "Correu electrònic",
        "CategoryErrors": "Errors",
        "CategoryForms": "Formulari",
        "CategoryHistory": "Història",
        "CategoryPageVariables": "Variables de pàgina",
        "CategoryPageview": "Vista de pàgina",
        "CategoryPerformance": "Rendiment",
        "CategoryRemarketing": "Remàrqueting",
        "CategorySEO": "SEO",
        "CategoryScrolls": "Desplaçaments",
        "CategorySocial": "Socials",
        "CategoryUserEngagement": "Implicació de l'usuari",
        "CategoryUtilities": "Utilitats",
        "CategoryVisibility": "Visibilitat",
        "Change": "Canvia",
        "ChangesSinceLastVersion": "Canvis des de l'última versió",
        "CheckWriteDirs": "Directoris amb accés d'escriptura per a %1$s",
        "ChooseContainer": "Trieu un contenidor",
        "ChooseTagToContinue": "Trieu un tipus d'etiqueta per continuar",
        "ChooseTriggerToContinue": "Trieu un tipus d'activador per continuar",
        "ChooseVariable": "Trieu una variable",
        "ChooseVariableToContinue": "Trieu un tipus de variable per continuar",
        "ClickButtonVariableDescription": "S'ha fet clic al botó (esquerra/mig/dreta)",
        "ClickButtonVariableName": "Botó de clic",
        "ClickClassesVariableDescription": "El valor de tots els noms de classe CSS d'un element quan es va activar un activador de clic.",
        "ClickClassesVariableName": "Classes de clic",
        "ClickDestinationUrlVariableDescription": "El valor de l'URL de l'enllaç (href) d'un element quan es va activar un activador de clic.",
        "ClickDestinationUrlVariableName": "URL destinació del clic",
        "ClickElementVariableDescription": "Una instància de l'element clicat.",
        "ClickElementVariableName": "Clic element",
        "ClickIdVariableDescription": "El valor de l'atribut ID d'un element quan es va activar un activador de clic.",
        "ClickIdVariableName": "Identificador de clic",
        "ClickNodeNameVariableDescription": "El nom d'un element quan es va activar un activador de clic. Per exemple \"P\" o \"DIV\"",
        "ClickNodeNameVariableName": "Clic nom de node",
        "ClickTextVariableDescription": "El valor del contingut de text d'un element quan es va activar un activador de clic.",
        "ClickTextVariableName": "Clic text",
        "ComparisonContains": "conté",
        "ComparisonEndsWith": "acaba amb",
        "ComparisonEquals": "és igual a",
        "ComparisonEqualsExactly": "exactament igual que",
        "ComparisonGreaterThan": "més gran que",
        "ComparisonGreaterThanOrEqual": "més gran o igual a",
        "ComparisonIgnoreCase": "ignorar majúscules i minúscules",
        "ComparisonLowerThan": "és inferior a",
        "ComparisonLowerThanOrEqual": "és inferior o igual a",
        "ComparisonMatchesCssSelector": "coincideix amb el selector CSS",
        "ComparisonMatchesRegexp": "coincideix amb l'expressió regular",
        "ComparisonNotX": "no %s",
        "ComparisonStartsWith": "comença per",
        "Condition": "Condició",
        "Conditions": "Condicions",
        "ConfigureEnvironmentsSuperUser": "Tingueu en compte que un usuari amb accés de superusuari pot configurar els entorns disponibles anant a \"Administració =&gt; Configuració general\".",
        "ConfigureThisTrigger": "Configura aquest activador",
        "ConfigureThisVariable": "Configura aquesta variable",
        "ConfigureWhatTagDoes": "Configura què hauria de fer aquesta etiqueta",
        "ConfigureWhenTagDoes": "Configureu quan l'etiqueta hauria de fer-ho",
        "ConfigureX": "Configura %s",
        "ConfirmImportContainerVersion": "Esteu segur que voleu importar aquestes dades? L'esborrany de treball actual se sobreescriurà amb aquesta versió importada.",
        "ConstantVariableDescription": "La variable s'estableix en un valor fix.",
        "ConstantVariableName": "Constant",
        "Container": "Contenidor",
        "ContainerContextHelp": "Defineix en quin context es desplegarà el contenidor. Actualment només s'admeten els contenidors \"Web\".",
        "ContainerDescriptionHelp": "Opcionalment podeu descriure la finalitat d'aquest contenidor. Això és especialment útil si teniu diversos contenidors per lloc.",
        "ContainerIdVariableDescription": "Retorna l'ID d'aquest contenidor, per exemple \"ab2Dk432\".",
        "ContainerIdVariableName": "ID del contenidor",
        "ContainerMetaInformation": "L'identificador \"%1$s\" al context \"%2$s\" creat el %3$s.",
        "ContainerNameHelp": "El nom del contenidor us permet definir un nom únic per a aquest contenidor. Tingueu en compte que aquest nom també estarà disponible com a variable i, per tant, serà visible públicament al codi font de l'etiqueta.",
        "ContainerRevisionVariableDescription": "Retorna la revisió d'aquest contenidor, per exemple \"5\".",
        "ContainerRevisionVariableName": "Revisió del contenidor",
        "ContainerUsageBenefits": "Cada contenidor conté un conjunt d'etiquetes que s'afegiran al vostre lloc. Un cop hàgiu creat un contenidor, rebreu un fragment HTML que podeu inserir al vostre lloc web. Normalment només tindreu un contenidor per lloc. Tanmateix podeu configurar diversos contenidors per lloc, per exemple, si un lloc a Matomo representa diversos llocs o si diferents equips són responsables de diferents parts d'un lloc.",
        "ContainerVersionVariableDescription": "Retorna la versió d'aquest contenidor.",
        "ContainerVersionVariableName": "Nom de la versió del contenidor",
        "ContainerX": "Contenidor \"%s\"",
        "Containers": "Contenidors",
        "Context": "Context",
        "ContextWeb": "Web",
        "ContextWebInstallInstructions": "Per instal·lar aquest contenidor, copieu/enganxeu el codi següent el més amunt possible a la secció %1$s de cada pàgina del vostre lloc.",
        "CookieVariableCookieNameTitle": "Nom de la galeta",
        "CookieVariableDescription": "Llegeix un valor d'una galeta",
        "CookieVariableName": "Galeta d'origen",
        "CookieVariableUrlDecodeDescription": "Si està activat, el valor es descodificarà",
        "CookieVariableUrlDecodeTitle": "Galeta de descodificació d'URI",
        "CreateNewContainer": "Crea un contenidor nou",
        "CreateNewContainerNow": "Crea un nou contenidor ara",
        "CreateNewTag": "Crear una nova etiqueta",
        "CreateNewTagNow": "Crear una nova etiqueta ara",
        "CreateNewTrigger": "Crea un activador nou",
        "CreateNewTriggerNow": "Crea un activador nou ara",
        "CreateNewVariable": "Crea una variable nova",
        "CreateNewVariableNow": "Crea una variable nova ara",
        "CreateNewVersion": "Crea una nova versió",
        "CreateNewVersionNow": "Crea una nova versió ara",
        "CreateNewX": "Crea un %s nou",
        "CreateVersionAndPublishRelease": "Crea i publica una versió nova",
        "CreateVersionWithoutPublishing": "Crea una versió nova (sense publicar)",
        "Created": "Creada",
        "CreatedDate": "Data de creació",
        "CreatedOnX": "Creat el \"%s\"",
        "CreatedX": "Fantàstic! El %s s'ha creat correctament.",
        "CurrentTimeInLocalTimezone": "La vostra hora local actual és %1$s%2$s%3$s.",
        "CustomEventTriggerDescription": "S'activa quan un esdeveniment personalitzat s'envia a la capa de dades.",
        "CustomEventTriggerEventNameDescription": "El nom de l'esdeveniment que s'envia a la capa de dades. Per exemple, podeu enviar un esdeveniment afegint això al vostre lloc web: _mtm.push({\"event\": \"my-custom-event\"});",
        "CustomEventTriggerHelp": "Permet als desenvolupadors definir manualment quan s'ha d'activar aquest activador enviant un esdeveniment a la capa de dades. D'aquesta manera, per exemple, podeu executar determinades accions quan s'afegeix un producte al carretó o quan un usuari inicia sessió.",
        "CustomEventTriggerName": "Esdeveniment personalitzat",
        "CustomHtmlHtmlPositionDescription": "Definiu la posició on s'ha d'inserir l'HTML al vostre lloc web.",
        "CustomHtmlHtmlPositionTitle": "Posició",
        "CustomHtmlTagDescription": "Us permet incrustar qualsevol HTML personalitzat, per exemple JavaScript o estils CSS.",
        "CustomHtmlTagDescriptionText": "Aquesta etiqueta és ideal quan necessiteu afegir, per exemple, estils personalitzats o JavaScript personalitzat o quan busqueu una etiqueta específica que encara no és compatible. Amb aquesta etiqueta podeu afegir qualsevol HTML a la part inferior de la vostra pàgina, afegir estils o executar JavaScript. Nota: podeu substituir el contingut de l'HTML per variables posant un nom de variable entre claudàtors com aquest {{PageUrl}}.",
        "CustomHtmlTagHelp": "L'etiqueta HTML personalitzada us permet inserir qualsevol etiqueta que encara no sigui compatible. Les possibilitats amb aquesta etiqueta són pràcticament il·limitades.",
        "CustomHtmlTagHelpText": "%1$sMés informació%2$s",
        "CustomHtmlTagName": "HTML personalitzat",
        "CustomHtmlTagTitle": "HTML personalitzat",
        "CustomImageTagCacheBusterEnabledDescription": "Assegura que la imatge es tornarà a recuperar cada vegada que s'afegeixi a la pàgina afegint un paràmetre d'URL a l'URL de la imatge amb un valor aleatori, per exemple \"?mtmcb=12345\".",
        "CustomImageTagCacheBusterEnabledTitle": "Activa Cache Buster",
        "CustomImageTagDescription": "Us permet incrustar qualsevol imatge, per exemple, un píxel de seguiment.",
        "CustomImageTagHelp": "Aquesta etiqueta us permet afegir, per exemple, un píxel de seguiment transparent al vostre lloc web.",
        "CustomImageTagName": "Imatge personalitzada",
        "CustomImageTagSrcDescription": "Podeu definir qualsevol URL d'imatge. Recomanem definir un URL que comenci per \"//\" perquè funcioni a les pàgines HTTP i HTTPS. Si el vostre lloc web només admet HTTPS, hauria de començar per \"https://\".",
        "CustomImageTagSrcTitle": "URL d'imatge",
        "CustomJsFunctionVariableDescription": "Executa una funció JavaScript personalitzada per recuperar el valor.",
        "CustomJsFunctionVariableJsFunctionDescription": "El valor hauria de començar amb \"function() { \" i acabar amb \"return yourValue; }\". Heu de definir una funció i retornar un valor. Us recomanem que proveu la funció de JavaScript enganxada per evitar errors de JavaScript al vostre lloc web.",
        "CustomJsFunctionVariableJsFunctionTitle": "Funció JavaScript",
        "CustomJsFunctionVariableName": "JavaScript personalitzat",
        "CustomTitle": "Títol personalitzat",
        "CustomTitleHelp": "Opcionalment, especifiqueu un títol de document personalitzat del qual s'ha de fer un seguiment en lloc del títol del document predeterminat.",
        "CustomUrl": "URL personalitzada",
        "CustomUrlHelp": "Opcionalment especifiqueu una URL personalitzada de la qual s'ha de fer un seguiment en lloc de la ubicació actual.",
        "CustomVariables": "Variables personalitzades",
        "CustomizeTracking": "Personalitza el seguiment",
        "CustomizeTrackingTeaser": "Voleu configurar el seguiment de Matomo per a aquest contenidor? Aquí hi ha una llista de les configuracions de Matomo existents en aquest contenidor:",
        "DashboardHelp1": "Com em pot ajudar la pàgina \"Gestor d'etiquetes &gt; Tauler\"?",
        "DashboardHelp2": "El tauler de control de Tag Manager ofereix una visió general instantània dels noms i la quantitat d'etiquetes, activadors, variables i versions de les configuracions de contenidors que s'han creat al vostre Matomo Tag Manager.",
        "DashboardHelp3": "Des del tauler de control del Gestor d'etiquetes també podeu editar o crear etiquetes, activadors, variables i versions noves.",
        "DashboardHelp4": "Més informació sobre això a la %1$sGuia del tauler de control del Gestor d'etiquetes%2$s.",
        "DashboardTagsHelp1": "Aquest tauler conté tant els noms com la quantitat d'etiquetes creades al vostre Gestor d'etiquetes de Matomo. Des del tauler Etiquetes també podeu editar o crear etiquetes noves. Obteniu més informació sobre %1$setiquetes%2$s i mireu la nostra guia en vídeo.",
        "DashboardTagsHelp2": "Per obtenir més informació sobre una etiqueta específica només cal que passeu el cursor per sobre del nom per saber quan es va crear l'entitat, l'última edició i de quin tipus és.",
        "DashboardTagsHelp3": "Més informació sobre el tauler de control a la %1$sGuia del tauler de control del Gestor d'etiquetes%2$s.",
        "DashboardTriggersHelp1": "Aquest tauler conté tant els noms com la quantitat d'activadors creats al vostre Gestor d'etiquetes de Matomo. Des del tauler Activadors també podeu editar o crear activadors nous. Obteniu més informació sobre %1$sactivadors%2$s i mireu la nostra guia en vídeo.",
        "DashboardTriggersHelp2": "Per obtenir més informació sobre un activador específic, simplement passeu el cursor per sobre del nom per saber quan es va crear, l'última edició i de quin tipus és.",
        "DashboardTriggersHelp3": "Més informació sobre el tauler de control a la %1$sGuia del tauler de control del Gestor d'etiquetes%2$s.",
        "DashboardVariablesHelp1": "Aquest tauler conté tant els noms com la quantitat de variables creades al vostre Gestor d'etiquetes de Matomo. Des del tauler Variables també podeu editar o crear variables noves. Obteniu més informació sobre %1$svariables%2$s i mireu la nostra guia en vídeo.",
        "DashboardVariablesHelp2": "Per obtenir més informació sobre una variable específica, simplement passeu el cursor per sobre del nom per esbrinar quan es va crear, l'última edició i de quin tipus és.",
        "DashboardVariablesHelp3": "Més informació sobre el tauler de control a la %1$sGuia del tauler de control del Gestor d'etiquetes%2$s.",
        "DashboardVersionsHelp1": "Aquest tauler conté tant els noms com la quantitat de versions de configuració de contenidors creades al vostre Matomo Tag Manager. Des del tauler Version, també podeu editar o crear versions noves. Obteniu més informació sobre %1$sversions%2$s i mireu la nostra guia en vídeo.",
        "DashboardVersionsHelp2": "Per obtenir més informació sobre una versió específica, simplement passeu el cursor per sobre del nom per saber quan es va crear, l'última edició i de quin tipus és.",
        "DashboardVersionsHelp3": "Més informació sobre el tauler de control a la %1$sGuia del tauler de control del Gestor d'etiquetes%2$s.",
        "DataLayerVariableDescription": "Llegeix un valor personalitzat de la capa de dades.",
        "DataLayerVariableHelp": "Amb aquesta variable podeu accedir a qualsevol valor emmagatzemat dins de dataLayer. També podeu enviar valors a la capa de dades i accedir-hi d'aquesta manera després.",
        "DataLayerVariableName": "Capa de dades",
        "DataLayerVariableNameDescription": "El nom de qualsevol variable que s'emmagatzemi dins de dataLayer. En cas que vulgueu accedir al valor d'un objecte imbricat, podeu accedir al valor d'un objecte separant cada propietat per un punt, per exemple \"object1.myPropertyOfObject1\".",
        "DataLayerVariableNameTitle": "Nom de la variable de la capa de dades",
        "DebugUrlNoUrlErrorMessage": "Si us plau introduïu una URL per començar a depurar.",
        "DebugUrlSameUrlErrorMessage": "Ja esteu depurant el mateix lloc, visiteu el %1$slloc%2$s o introduïu una nova URL per depurar.",
        "DefaultContainer": "Contenidor per defecte",
        "DefaultValue": "Valor per defecte",
        "DefaultValueHelp": "Podeu configurar un valor per defecte que s'utilitzarà si la variable no retorna cap valor. Tingueu en compte que una cadena buida ('') es considera un valor i no tornarà el valor predeterminat; configureu un valor de cerca per a aquest cas si cal. Tingueu en compte també que el valor predeterminat s'aplicarà abans que s'avaluï la taula de cerca.",
        "DeleteContainerConfirm": "Esteu segur que voleu suprimir aquest contenidor? No podeu desfer l'eliminació. Assegureu-vos també d'eliminar tots els fragments de codi incrustats d'aquest contenidor del vostre lloc web, ja que els fitxers del contenidor ja no estaran disponibles un cop hàgiu suprimit aquest contenidor.",
        "DeleteTagConfirm": "Esteu segur que voleu suprimir aquesta etiqueta? No podeu desfer l'eliminació.",
        "DeleteTriggerConfirm": "Esteu segur que voleu suprimir aquest activador? No podeu desfer l'eliminació.",
        "DeleteVariableConfirm": "Esteu segur que voleu suprimir aquesta variable? No podeu desfer l'eliminació.",
        "DeleteVersionConfirm": "Esteu segur que voleu suprimir aquesta versió? No podeu desfer l'eliminació.",
        "DeleteX": "Suprimir %s",
        "DetectingChanges": "Detectant canvis...",
        "DiffAdded": "Afegit",
        "DiffDeleted": "Suprimit",
        "DiffModified": "Modificat",
        "DisablePreview": "Desactiva la vista prèvia",
        "DisablingPreviewPleaseWait": "Desactivant la vista prèvia, espereu...",
        "DnsLookupTimeVariableDescription": "Durada de la cerca al DNS en mil·lisegons.",
        "DnsLookupTimeVariableName": "Temps de cerca DNS",
        "DomElementVariableAttributeNameInlineHelp": "Si s'introdueix un valor, es retornarà el valor de l'atribut en lloc del contingut de text de l'element.",
        "DomElementVariableAttributeNameTitle": "Nom de l'atribut",
        "DomElementVariableCssSelectorDescription": "Un selector CSS us permet seleccionar un element per id, className, noms d'elements, etc. Si diversos elements coincideixen amb aquest selector, s'utilitzarà el primer element coincident per obtenir el valor. Alguns exemples de selectors vàlids són \".classname\", \"#id\" o \"li a\".",
        "DomElementVariableDescription": "Obté el valor d'un element DOM.",
        "DomElementVariableName": "Element DOM",
        "DomElementVariableSelectionMethodDescription": "Seleccioneu la manera com voleu identificar l'element des del qual voleu llegir el valor.",
        "DomReadyTriggerDescription": "S'activa tan bon punt s'ha rebut i analitzat tot l'HTML.",
        "DomReadyTriggerHelp": "En aquesta fase de càrrega d'una pàgina web només es carrega l'HTML, però encara no totes les imatges, fulls d'estil i fitxers JavaScript. Si voleu assegurar-vos que el lloc web estigui completament carregat, tingueu en compte l'activador \"Finestra carregada\".",
        "DomReadyTriggerName": "DOM llest",
        "Draft": "Esborrany",
        "DriftDescription": "Drift us permet connectar amb els vostres clients.",
        "DriftHelp": "Aquesta etiqueta us permet afegir el formulari de contacte de Drift al vostre lloc web.",
        "DriftTagDescription": "Descobriu la ubicació més eficient dels vostres robots amb les etiquetes Drift JavaScript.",
        "DriftTagDriftIdDescription": "L'ID de Drift és el text entre claudàtors sense cometes al final del fragment JS: drift.load('mdp4r5w7rh3y');",
        "DriftTagDriftIdTitle": "Identificador Drift",
        "DriftTagName": "Deriva",
        "EditContainer": "Edita el contenidor",
        "EditTag": "Edita l'etiqueta",
        "EditTags": "Edita les etiquetes",
        "EditTrigger": "Edita l'activador",
        "EditTriggers": "Edita activadors",
        "EditVariable": "Edita la variable",
        "EditVariables": "Edita variables",
        "EditVersion": "Edita la versió",
        "EditVersions": "Edita les versions",
        "EditX": "Edita %s",
        "ElementVisibilityTriggerCssSelectorDescription": "Un selector CSS us permet seleccionar un element per id, className, noms d'elements, etc. Si diversos elements coincideixen amb aquest selector, s'utilitzarà el primer element coincident per obtenir el valor. Alguns exemples de selectors vàlids són \".classname\", \"#id\" o \"li a\".",
        "ElementVisibilityTriggerCssSelectorTitle": "Selector CSS",
        "ElementVisibilityTriggerDescription": "S'activa quan un element concret es fa visible.",
        "ElementVisibilityTriggerElementIDDescription": "L'atribut id especifica un identificador únic per a un element HTML. Inseriu aquí el valor d'un atribut ID de qualsevol element del vostre lloc web.",
        "ElementVisibilityTriggerElementIDTitle": "ID d'Element",
        "ElementVisibilityTriggerFireTriggerWhenTitle": "Dispara aquest disparador",
        "ElementVisibilityTriggerMinPercentVisibleTitle": "Percentatge mínim visible",
        "ElementVisibilityTriggerName": "Visibilitat de l'element",
        "ElementVisibilityTriggerSelectionMethodDescription": "Seleccioneu la manera com voleu identificar un element que voleu seleccionar.",
        "ElementVisibilityTriggerSelectionMethodTitle": "Mètode de selecció",
        "EmarsysTagCommandCategoryDescription": "Informa de la categoria vista actualment pel visitant.",
        "EmarsysTagCommandCategoryTitle": "categoria",
        "EmarsysTagCommandGoDescription": "Executeu ordres a la cua, és a dir, envieu-les al servei de recomanació per processar-les.",
        "EmarsysTagCommandGoTitle": "ves",
        "EmarsysTagCommandTagDescription": "Afegiu una etiqueta arbitrària a l'esdeveniment actual. L'etiqueta es recull i es pot accedir més endavant des d'altres productes Emarsys.",
        "EmarsysTagCommandTagTitle": "etiqueta",
        "EmarsysTagCommandViewDescription": "Informa d'una visualització de producte.",
        "EmarsysTagCommandViewTitle": "vista",
        "EmarsysTagDescription": "Emarsys és la plataforma de màrqueting independent més gran del món.",
        "EmarsysTagHelp": "Aquesta etiqueta afegeix el codi asíncron Emarsys al vostre lloc web.",
        "EmarsysTagMerchantIdDescription": "El vostre ID a Emarsys Merchant",
        "EmarsysTagMerchantIdTitle": "Identificador Emarsys Merchant",
        "EmarsysTagName": "Emarsys",
        "EnablePreviewDebug": "Previsualització / Depuració",
        "EnablingPreviewPleaseWait": "Activant vista prèvia, espereu...",
        "EndDate": "Data de finalització",
        "EntityDateTypeMetaInformation": "Creat el \"%1$s\", darrera actualització el \"%2$s\", tipus: \"%3$s\"",
        "EntityRecursionExceptionForVariable": "Sembla que una entitat fa referència a si mateixa o que es produeix una recursivitat d'una altra manera. Pot estar relacionat a causa d'aquesta entrada: \"%1$s\"",
        "Entry": "Entrada",
        "Environment": "Entorn",
        "EnvironmentVariableDescription": "Retorna l'entorn actual.",
        "EnvironmentVariableName": "Nom de l'entorn",
        "Environments": "Entorns",
        "ErrorArrayMissingKey": "Falta la clau de matriu \"%1$s\" a \"%2$s\" a la posició \"%3$s\".",
        "ErrorArrayMissingValue": "Falta el valor de la clau de matriu \"%1$s\" a \"%2$s\" a la posició \"%3$s\".",
        "ErrorComparisonNotSupported": "La comparació \"%s\" no és compatible.",
        "ErrorContainerDoesNotExist": "El contenidor sol·licitat \"%s\" no existeix.",
        "ErrorContainerIdDuplicate": "L'identificador del contenidor ja està en ús",
        "ErrorContainerReleaseDoesNotExist": "L'alliberador del contenidor sol·licitat no existeix.",
        "ErrorContainerTriggerDoesNotExist": "L'activador del contenidor sol·licitat no existeix.",
        "ErrorContainerVersionDoesNotExist": "La versió del contenidor sol·licitada no existeix.",
        "ErrorContainerVersionImportIncomplete": "No es pot importar el contenidor. La versió del contenidor especificada és incompleta. Assegureu-vos que inclogui informació de context, etiquetes, activadors i variables.",
        "ErrorContainerVersionImportWrongContext": "El context del contenidor actual és \"%1$s\", però el contingut importat és del context \"%2$s\". No es pot importar aquesta versió.",
        "ErrorEndDateBeforeStartDate": "La data d'inici ha de ser anterior a la data de finalització.",
        "ErrorEnvironmentDoesNotExist": "L'entorn \"%s\" no existeix.",
        "ErrorEnvironmentInvalidLength": "L'entorn \"%1$s\" no té una longitud vàlida. Si us plau feu servir entre %2$s i %3$s caràcters.",
        "ErrorEnvironmentInvalidName": "L'entorn \"%s\" no és un nom vàlid. Si us plau utilitzeu només lletres, números i guions baixos.",
        "ErrorInnerIsNotAnArray": "Cada \"%1$s\" dins de \"%2$s\" ha de ser una matriu.",
        "ErrorInvalidContainerImportFormat": "Format no vàlid per a exportedContainerVersion. El valor ha de ser un JSON vàlid.",
        "ErrorLineVariableDescription": "Retorna la línia d'un error, quan un error s'ha activat anteriorment.",
        "ErrorLineVariableName": "Línia d'error",
        "ErrorMessageVariableDescription": "Retorna el missatge d'un error, quan un error s'ha activat anteriorment.",
        "ErrorMessageVariableName": "Missatge d'error",
        "ErrorNameDuplicate": "Aquest nom ja està en ús.",
        "ErrorNotAnArray": "\"%1$s\" ha de ser una matriu.",
        "ErrorPreviewReservedEnvironment": "L'entorn de vista prèvia no es pot configurar perquè és un entorn reservat",
        "ErrorTriggerAtPositionXDoesNotExist": "L'activador \"%1$s\" a la posició \"%2$s\" no existeix.",
        "ErrorTriggerNotRemovableAsInUse": "Aquest activador no es pot suprimir ja que s'utilitza en una etiqueta. Per eliminar aquest activador actualitzeu primer qualsevol etiqueta a la qual es faci referència.",
        "ErrorUrlVariableDescription": "Retorna l'URL d'un error quan s'ha activat anteriorment.",
        "ErrorUrlVariableName": "URL d'error",
        "ErrorVariableInConditionAtPositionNotFound": "No es pot trobar la variable \"%1$s\" a la condició de la posició \"%2$s\".",
        "ErrorVariableInvalidDefaultValue": "El valor predeterminat ha de ser buit, una cadena o un número.",
        "ErrorVariableNameInUseByPreconfiguredVariable": "Aquest nom de variable no es pot utilitzar ja que una variable preconfigurada ja fa servir aquest nom.",
        "ErrorVersionCannotBeDeleted": "La versió \"%1$s\" d'un contenidor no es pot eliminar.",
        "ErrorVersionCannotBeDeletedAsPublished": "Aquesta versió no es pot suprimir ja que es publica en almenys un entorn.",
        "ErrorXNotProvided": "Proporcioneu un valor per a \"%1$s\".",
        "ErrorXNotWhitelisted": "El valor de \"%1$s\" no està permès, utilitzeu-ne un de: %2$s.",
        "ErrorXTooLong": "\"%1$s\" és massa llarg; es permet un màxim de %2$s caràcters.",
        "EtrackerConfigurationVariableAreaTitle": "Variable et_areas",
        "EtrackerConfigurationVariableBasketTitle": "Variable et_basket",
        "EtrackerConfigurationVariableBlockCookiesTitle": "Bloqueja de manera predeterminada les galetes",
        "EtrackerConfigurationVariableCustTitle": "Variable et_cust",
        "EtrackerConfigurationVariableCustomDimensionsDescription": "Definiu opcionalment una o diverses dimensions personalitzades.",
        "EtrackerConfigurationVariableCustomDimensionsTitle": "Dimensions personalitzades",
        "EtrackerConfigurationVariableDNTTitle": "Respecta No Fer Seguiment a etracker",
        "EtrackerConfigurationVariableIdDescription": "L'identificador etracker del qual voleu fer un seguiment de les dades. Cal l'ID. Podeu trobar l'identificador del vostre lloc web a \"Administració =&gt; Configuració/Codi de seguiment\" a etracker.",
        "EtrackerConfigurationVariableIdTitle": "ID etracker",
        "EtrackerConfigurationVariablePageNameDescription": "Definiu la variable si voleu sobreescriure el valor per defecte",
        "EtrackerConfigurationVariablePageNameTitle": "Variable et_pagename",
        "EtrackerConfigurationVariableTSaleTitle": "Variable et_tsale",
        "EtrackerConfigurationVariableTValTitle": "Variable et_tval",
        "EtrackerConfigurationVariableTargetTitle": "Variable et_target",
        "EtrackerConfigurationVariableTonrTitle": "Variable et_tonr",
        "EtrackerTagAddToCartNumberDescription": "Nombre de productes afegits al carretó",
        "EtrackerTagAddToCartNumberTitle": "Número",
        "EtrackerTagAddToCartProductDescription": "dataLayer objecte del producte, segons la referència etracker",
        "EtrackerTagAddToCartProductTitle": "Objecte de producte",
        "EtrackerTagConfigDescription": "Assigna una configuració d'etracker per fer un seguiment de les dades en un lloc específic.",
        "EtrackerTagConfigTitle": "Configuració etracker",
        "EtrackerTagDescription": "etracker és un sistema d'anàlisi web, podeu triar enviar una vista de pàgina o un esdeveniment.",
        "EtrackerTagEventActionDescription": "L'acció de l'esdeveniment, per exemple, fer clic, obrir, tancar, reproduir, posar en pausa...",
        "EtrackerTagEventActionTitle": "Acció etracker",
        "EtrackerTagEventCategoryDescription": "La categoria de l'esdeveniment, per exemple Navegació, Enllaços de sortida, Error 404...",
        "EtrackerTagEventCategoryTitle": "Categoria etracker",
        "EtrackerTagEventObjectDescription": "El nom de l'objecte de l'esdeveniment, per exemple un element de navegació particular, un element en què s'ha fet clic, el nom del formulari,...",
        "EtrackerTagEventObjectTitle": "Objecte etracker",
        "EtrackerTagEventTypeDescription": "El Nom del tipus d'esdeveniment, per exemple un valor d'un formulari d'enviament...",
        "EtrackerTagEventTypeTitle": "Tipus etracker",
        "EtrackerTagFormDataDescription": "per exemple informació de la secció del formulari. Si s'utilitza, cal una cadena",
        "EtrackerTagFormDataTitle": "Dades del formulari",
        "EtrackerTagFormNameDescription": "Nom del Formulari titula l'informe del formulari del qual es fa el seguiment",
        "EtrackerTagFormNameTitle": "Nom de formulari",
        "EtrackerTagFormTypeDescription": "Conversió / Visualització de formulari / Visualització de camp / Interacció de camp / Error de camp",
        "EtrackerTagFormTypeTitle": "Tipus de formulari etracker",
        "EtrackerTagHelp": "",
        "EtrackerTagName": "anàlisi web etracker",
        "EtrackerTagTrackingTypeDescription": "Trieu quina acció s'ha d'executar quan s'activa aquesta etiqueta.",
        "EtrackerTagTrackingTypeTitle": "Tipus de seguiment",
        "EtrackerTagTransactionBasketDescription": "Objecte DataLayer de la cistella - segons la referència etracker",
        "EtrackerTagTransactionBasketTitle": "Cistella",
        "EtrackerTagTransactionCurrencyDescription": "Moneda de la comanda segons ISO 4217, per exemple: EUR o USD",
        "EtrackerTagTransactionCurrencyTitle": "Moneda",
        "EtrackerTagTransactionCustomerGroupDescription": "opcional, p. ex. client nou, client existent, gran comprador, VIP",
        "EtrackerTagTransactionCustomerGroupTitle": "Grup de clients",
        "EtrackerTagTransactionDeliveryConditionsDescription": "opcional, p. ex. Lliurament a la vorera, Configuració a lloc, Lliurament al punt de recollida/paqueteria/oficina",
        "EtrackerTagTransactionDeliveryConditionsTitle": "Condicions de lliurament",
        "EtrackerTagTransactionIDDescription": "Identificador de comanda, identificador de transacció o similar: màxim 50 caràcters",
        "EtrackerTagTransactionIDTitle": "Número de comanda etracker",
        "EtrackerTagTransactionTypeDescription": "Venda / Producció / Cancel·lació parcial / Cancel·lació",
        "EtrackerTagTransactionTypeTitle": "Estat de la comanda etracker",
        "EtrackerTagTransactionValueDescription": "Valor de la comanda",
        "EtrackerTagTransactionValueTitle": "Valor de la comanda",
        "EtrackerTagWrapperAreaDescription": "L'àrea ha d'estar separada per Slash",
        "EtrackerTagWrapperAreaTitle": "àrea etracker Wrapper(et_area)",
        "EtrackerTagWrapperPageNameDescription": "Nom de pàgina de l'embolcall",
        "EtrackerTagWrapperPageNameTitle": "nom de pàgina etracker Wrapper (et_pagename)",
        "EtrackerTagWrapperTBasketTitle": "etracker Wrapper cistella(et_basket)",
        "EtrackerTagWrapperTargetTitle": "objectiu etracker Wrapper(et_target)",
        "EtrackerTagWrapperTcustTitle": "etracker Wrapper estat del client (et_cust)",
        "EtrackerTagWrapperTonrTitle": "etracker Wrapper número de comanda (et_tonr)",
        "EtrackerTagWrapperTsaleTitle": "etracker Wrapper estat de la comanda (et_tsale)",
        "EtrackerTagWrapperTvalTitle": "etracker Wrapper valor total de la comanda (et_tval)",
        "EventActionHelp": "L'acció de l'esdeveniment, per exemple Reproduir, Pausa, Durada, Afegeix una llista de reproducció, Descarregat, Fes clic...",
        "EventCategoryHelp": "La categoria de l'esdeveniment, per exemple Vídeos, Música, Jocs...",
        "EventNameHelp": "L'objecte de l'esdeveniment Nom, per exemple un nom de pel·lícula en concret, o nom de cançó o nom de fitxer...",
        "EventValue": "Valor de l'esdeveniment",
        "EventValueException": "El valor de l'esdeveniment només pot tenir valors numèrics i variables.",
        "EventValueHelp": "El valor de l'esdeveniment, per exemple \"50\" quan l'usuari s'ha quedat al lloc web durant 50 segons.",
        "Except": "Excepte",
        "ExportDraft": "Exportar esborrany",
        "ExportX": "Exportar %s",
        "FacebookPixelTagDescription": "El Facebook Pixel és un servei d'anàlisi web i publicitat que ofereix Facebook.",
        "FacebookPixelTagHelp": "Aquesta etiqueta us permet fer un seguiment de les pàgines vistes del lloc web al vostre compte de Facebook Ads. Per obtenir l'identificador de píxel, inicieu sessió al vostre compte de Facebook Ads.",
        "FacebookPixelTagName": "Facebook Pixel",
        "FacebookPixelTagPixelIdTitle": "Identificador Pixel",
        "Filter": "Filtre",
        "FireDelay": "Retard d'activació",
        "FireDelayHelp": "Us permet endarrerir l'execució d'aquesta etiqueta. Això pot ser útil, per exemple, si voleu deixar un temps perquè un activador de bloqueig deixi d'executar l'etiqueta. El valor s'espera en mil·lisegons on 1000 ms són iguals a un segon.",
        "FireLimit": "Límit d'activació",
        "FireLimitHelp": "El límit d'activació defineix la freqüència amb què s'executarà aquesta etiqueta. Quan s'estableix a \"%1$s\", l'etiqueta s'executarà cada vegada que s'activa qualsevol dels activadors d'activació assignats. Quan s'estableix a \"%2$s\", l'etiqueta s'executarà com a màxim durant una sola visualització de pàgina. \"%3$s\" significa que l'etiqueta no s'executarà de nou en les properes 24 hores. Obrir una pestanya o finestra nova també pot provocar una nova sessió. '%4$s' significa que l'etiqueta només s'executarà una vegada. Tingueu en compte que perquè això funcioni, s'emmagatzemarà una mica d'informació al navegador en funció del nom d'aquesta etiqueta. Això vol dir que si trieu \"%4$s\" i canvieu el nom d'aquesta etiqueta, és possible que l'etiqueta es torni a executar per a tothom.",
        "FireTriggerHelp": "Aquesta etiqueta s'executarà cada vegada que s'activi algun d'aquests activadors. No s'han d'activar tots perquè l'etiqueta s'executi. Voleu executar l'activador només una vegada per pàgina vista o sessió? Podeu limitar la freqüència amb què s'ha d'executar l'etiqueta a la configuració avançada canviant \"%1$s\".",
        "FireTriggerTitle": "Executeu aquesta etiqueta quan s'activi algun d'aquests activadors.",
        "FirstDirectoryVariableDescription": "Retorna el primer directori de l'URL de la pàgina actual.",
        "FirstDirectoryVariableName": "Primer directori d'URL",
        "FormClassesVariableDescription": "El valor de tots els noms de classe CSS d'un formulari enviat.",
        "FormClassesVariableName": "Classes de formularis",
        "FormDestinationVariableDescription": "El valor de l'URL d'acció del formulari d'un formulari enviat.",
        "FormDestinationVariableName": "URL de destinació del formulari",
        "FormElementVariableDescription": "Una instància de l'element que s'ha enviat.",
        "FormElementVariableName": "Element del formulari",
        "FormIdVariableDescription": "El valor de l'atribut ID d'un formulari enviat.",
        "FormIdVariableName": "ID del formulari",
        "FormNameVariableDescription": "El valor de l'atribut de nom d'un formulari enviat.",
        "FormNameVariableName": "Nom del formulari",
        "FormSubmitTriggerDescription": "S'activa quan s'envia qualsevol formulari.",
        "FormSubmitTriggerHelp": "S'activa quan s'envia qualsevol formulari de la pàgina actual. Per seguir només formularis específics, afegiu condicions basades en una variable \"formulari\" a la configuració avançada.",
        "FormSubmitTriggerName": "Enviament del formulari",
        "FullscreenTriggerDescription": "S'activa quan la finestra entra o surt a pantalla completa.",
        "FullscreenTriggerName": "Pantalla completa",
        "FullscreenTriggerTriggerActionTitle": "Dispara aquest disparador quan hi hagi acció",
        "FullscreenTriggerTriggerLimitDescription": "Introduïu \"0\" per activar-lo cada vegada que es produeixi l'esdeveniment",
        "FullscreenTriggerTriggerLimitTitle": "Límit d'activació",
        "GettingStarted": "Començant",
        "GettingStartedAds": "Anuncis",
        "GettingStartedAffiliates": "Afiliats",
        "GettingStartedAnalyticsTracking": "Seguiment de dades analítiques",
        "GettingStartedAndMore": "i més",
        "GettingStartedContributeTags": "Si utilitzeu funcions habitualment que encara no estan disponibles, o si teniu un producte que voleu integrar al gestor d'etiquetes, consulteu la nostra %1$sdocumentació per a desenvolupadors%2$s sobre com afegir les vostres etiquetes, activadors i variables. . És realment fàcil.",
        "GettingStartedConversionTracking": "Seguiment de conversions",
        "GettingStartedCustomTags": "Hi ha etiquetes, activadors i variables personalitzades disponibles que us permeten implementar pràcticament qualsevol cas d'ús que necessiteu.",
        "GettingStartedExitActions": "Sortir de finestres emergents i enquestes",
        "GettingStartedHowAddTagsToContainer": "Ara podeu afegir una o diverses etiquetes al vostre contenidor. Si heu inserit una etiqueta manualment al vostre lloc en el passat, al mateix temps també hauríeu d'eliminar tots els fragments afegits anteriorment del vostre lloc web, ja que després es carregaran mitjançant el gestor d'etiquetes.",
        "GettingStartedHowCopyCode": "A continuació heu de copiar/enganxar el codi del contenidor al vostre lloc web, aquest és un fragment HTML senzill. A partir d'aquest punt, aquest codi carregarà tots els altres fragments i normalment no haureu de fer cap canvi al vostre lloc web.",
        "GettingStartedHowCreateContainer": "Si encara no heu creat un contenidor, %1$screeu un contenidor ara%2$s.",
        "GettingStartedHowDoI": "Com començo?",
        "GettingStartedMainComponents": "Això es pot aconseguir utilitzant aquests components principals:",
        "GettingStartedNewsletterSignups": "Inscripcions al butlletí",
        "GettingStartedNotice": "Voleu obtenir més informació sobre què és un gestor d'etiquetes? Feu clic a \"Començar\" al menú de l'esquerra.",
        "GettingStartedRemarketing": "Remàrqueting",
        "GettingStartedSocialWidgets": "Ginys socials",
        "GettingStartedTagComponent": "Etiquetes - un fragment de codi (normalment JavaScript o HTML) que s'afegirà al vostre lloc.",
        "GettingStartedTriggerComponent": "Activadors - defineix quan s'ha d'activar una etiqueta.",
        "GettingStartedVariableComponent": "Variables - permeten recuperar dades que poden ser utilitzades per etiquetes i activadors.",
        "GettingStartedWhatIfUnsupported": "Què passa si encara no s'admet una etiqueta, activador o variable que necessito?",
        "GettingStartedWhatIsIntro": "Matomo Tag Manager us permet gestionar i unificar totes les vostres etiquetes de seguiment i màrqueting. Les etiquetes també es coneixen com a fragments o píxels. Aquestes etiquetes solen ser codi JavaScript o HTML i us permeten integrar diverses funcions al vostre lloc amb només uns quants clics, per exemple:",
        "GettingStartedWhyAccuracyPerformance": "El gestor d'etiquetes també s'assegura que tots els fragments s'implementen correctament i es carreguen de la manera correcta per a un rendiment més ràpid.",
        "GettingStartedWhyDoINeed": "Per què o quan necessito un gestor d'etiquetes?",
        "GettingStartedWhyMakesLifeEasier": "Un gestor d'etiquetes us facilita la vida quan voleu modificar qualsevol d'aquests fragments al vostre lloc web, ja que ja no necessitareu un desenvolupador que us faci els canvis necessaris. En lloc d'esperar que algú faci aquests canvis i implementi el vostre lloc web, ara podeu fer els canvis necessaris fàcilment. Això us permet no només introduir canvis al mercat més ràpidament, sinó que també redueix el cost.",
        "GettingStartedWhyThirdPartySnippets": "També és útil si incrusteu molts fragments de tercers al vostre lloc web i voleu posar ordre per supervisar tots els fragments incrustats i tenir una manera còmoda de gestionar-los.",
        "GoalId": "Identificador de l'objectiu",
        "GoalIdHelp": "L'identificador de l'objectiu que voleu seguir manualment.",
        "GoalRevenueHelp": "El valor d'ingressos estimat per fer un seguiment quan l'objectiu s'activa manualment. Com que aquest valor s'utilitzarà en un càlcul, ha de ser un valor numèric o ha de fer referència a una variable que contingui un valor numèric. Si aquest camp està buit o fa referència a una variable que no conté un valor numèric vàlid, el valor es farà per defecte als ingressos configurats com a part de l'objectiu que s'activa. Un valor numèric vàlid és 2430 o 2430.00 (tingueu en compte l'absència de comes).",
        "GoogleAnalyticsUniversalTagDescription": "Google Analytics és un servei d'anàlisi web que ofereix Google.",
        "GoogleAnalyticsUniversalTagHelp": "Aquesta etiqueta us permet fer un seguiment de les pàgines vistes del lloc web al vostre Google Analytics. Per obtenir l'identificador de la propietat, inicieu sessió al vostre compte de Google Analytics.",
        "GoogleAnalyticsUniversalTagName": "Google Analytics (Universal)",
        "GoogleAnalyticsUniversalTagPropertyIdDescription": "Per exemple \"UA-XXXXX-Y\"",
        "GoogleAnalyticsUniversalTagPropertyIdTitle": "Identificador Propietat",
        "GoogleAnalyticsUniversalTagTrackingTypeDescription": "Actualment només s'admet el tipus de seguiment \"Pàgina visualitzada\".",
        "GoogleAnalyticsUniversalTagTrackingTypeTitle": "Tipus de seguiment",
        "HideAdvancedSettings": "Amaga la configuració avançada",
        "HistoryChangeTriggerDescription": "S'activa quan canvia l'URL actual.",
        "HistoryChangeTriggerName": "Canvi d'història",
        "HistoryHashNewPathVariableDescription": "",
        "HistoryHashNewPathVariableName": "Nou camí d'història",
        "HistoryHashNewSearchVariableDescription": "",
        "HistoryHashNewSearchVariableName": "Nova cerca d'història",
        "HistoryHashNewUrlVariableDescription": "",
        "HistoryHashNewUrlVariableName": "Nova URL d'història",
        "HistoryHashNewVariableDescription": "",
        "HistoryHashNewVariableName": "Nou resum d'història",
        "HistoryHashOldPathVariableDescription": "",
        "HistoryHashOldPathVariableName": "Antic camí d'història",
        "HistoryHashOldSearchVariableDescription": "",
        "HistoryHashOldSearchVariableName": "Cerca d'història antiga",
        "HistoryHashOldUrlVariableDescription": "",
        "HistoryHashOldUrlVariableName": "Antiga URL d'història",
        "HistoryHashOldVariableDescription": "",
        "HistoryHashOldVariableName": "Antic resum d'història",
        "HistorySourceVariableDescription": "Per exemple, \"popstate\", \"historychange\", \"pushState\" o \"replaceState\"",
        "HistorySourceVariableName": "Font d'història",
        "HoneybadgerTagApiKeyDescription": "L'apiKey del vostre projecte honeybadger",
        "HoneybadgerTagApiKeyTitle": "apiKey Honeybadger",
        "HoneybadgerTagDescription": "Supervisió d'excepcions i temps d'activitat per a desenvolupadors d'aplicacions",
        "HoneybadgerTagEnvironmentDescription": "L'entorn on s'inclou el contenidor (producció, desenvolupament, etc.). Deixeu buit per a l'entorn predeterminat d'aquest contenidor.",
        "HoneybadgerTagHelp": "Aquesta etiqueta afegeix l'SDK de Javascript oficial de Honeybadger al vostre lloc web.",
        "HoneybadgerTagRevisionDescription": "(opcional) la versió del vostre projecte",
        "HoneybadgerTagRevisionTitle": "Revisió de codi",
        "Import": "Importar",
        "ImportVersion": "Importar una versió",
        "InitializeTrackerOnly": "Inicialitzar només el rastrejador. No feu seguiment de res.",
        "InstallCode": "Instal·lar codi",
        "InstallCodeDataLayerNote": "A més del contenidor, es pot afegir una %1$sdatalayer%2$s per tal que les dades estiguin disponibles per tal que el gestor d'etiquetes reculli encara més dades.",
        "InstallCodePublishEnvironmentNote": "Tingueu en compte que perquè un contenidor sigui funcional per a un entorn específic, heu de publicar una versió en aquest entorn. A continuació podeu trobar una llista de tots els entorns que tenen una versió publicada actualment. Quan un \"%s\" està habilitat, la vista prèvia es carregarà automàticament a través de qualsevol dels entorns quan accediu a la pàgina.",
        "InvalidDebugUrl": "La URL de depuració no és vàlida.",
        "InvalidDebugUrlError": "Error",
        "IsoDateVariableDescription": "La data i l'hora actuals en format ISO, per exemple \"2018-03-19T14:00:00.587Z\".",
        "IsoDateVariableName": "Data ISO",
        "JavaScriptErrorTriggerDescription": "S'activa quan es produeix un error de JavaScript.",
        "JavaScriptErrorTriggerName": "Error de JavaScript",
        "JavaScriptVariableDescription": "Llegeix el valor d'una variable global de JavaScript.",
        "JavaScriptVariableName": "Variable JavaScript",
        "JavaScriptVariableNameDescription": "El nom de qualsevol variable disponible dins de l’àmbit global. En cas que vulgueu accedir al valor d’un objecte imbricat, podeu accedir al valor d’un objecte separant cada propietat per un punt, per exemple \"document.referrer\".",
        "JavaScriptVariableNameTitle": "Nom de variable JavaScript",
        "LastUpdated": "Última actualització",
        "LastVersions": "Últimes versions",
        "LearnMore": "Aprèn més",
        "LinkedinInsightTagDescription": "Afegeix l'etiqueta LinkedIn Insight perquè pugueu aplicar el seguiment de conversions a les vostres campanyes publicitàries de LinkedIn.",
        "LinkedinInsightTagHelp": "L'etiqueta permetrà informes detallats de la campanya i informació sobre els visitants del vostre lloc web a LinkedIn. Us permet fer un seguiment de les conversions, reorientar els visitants del lloc web i obtenir informació addicional sobre els membres de LinkedIn que interactuen amb els vostres anuncis de LinkedIn.",
        "LinkedinInsightTagName": "Etiqueta de LinkedIn Insight",
        "LinkedinInsightTagPartnerIdDescription": "Podeu trobar l'identificador del soci iniciant sessió al vostre gestor de campanyes de LinkedIn i fent clic a \"Actius del compte\" seguit d'\"Etiqueta d'informació\". Si \"Etiqueta Insight\" no està disponible, configureu l'etiqueta Insight fent clic a \"Seguiment de conversions\". Allà podeu introduir un domini i continuar la configuració. Trobareu l'identificador del soci a la línia `_linkedin_partner_id = \"123456\"`. En aquest exemple, l'ID seria \"123456\".",
        "LinkedinInsightTagPartnerIdTitle": "ID de soci de LinkedIn",
        "LivezillaDynamicTagDescription": "Livezilla us permet supervisar i xatejar amb els visitants del vostre lloc web.",
        "LivezillaDynamicTagDomainDescription": "Introduïu el domini on està instal·lat Livezilla. Exemple: https://www.example.com",
        "LivezillaDynamicTagDomainTitle": "Domini Livezilla",
        "LivezillaDynamicTagDynamicDeferDescription": "En la majoria dels casos, hauríeu de deixar-lo activat.",
        "LivezillaDynamicTagDynamicDeferTitle": "Livezilla Script \"ajornar\"?",
        "LivezillaDynamicTagHelp": "Aquesta etiqueta us permet afegir la integració de codi dinàmic de Livezilla per xatejar amb els vostres clients o simplement supervisar el vostre lloc web.",
        "LivezillaDynamicTagIdDescription": "Inseriu l'identificador de Livezilla de la secció de codi dinàmic.",
        "LivezillaDynamicTagIdTitle": "Identificador Livezilla",
        "LivezillaDynamicTagName": "Xat / Monitorització de Livezilla",
        "LocalDateVariableDescription": "La data local de l'usuari actual, per exemple \"Dl 19 de març de 2018\".",
        "LocalDateVariableName": "Data local",
        "LocalHourVariableDescription": "L'hora actual de l'hora local, per exemple \"8\" o \"11\".",
        "LocalHourVariableName": "Hora local",
        "LocalTimeVariableDescription": "L'hora local de l'usuari actual, per exemple \"14:00:00 GMT+1300 (NZDT)\".",
        "LocalTimeVariableName": "Hora local",
        "LookupTable": "Taula de cerca",
        "LookupTableMatchValue": "aquest valor",
        "LookupTableOutValue": "després convertiu-lo a aquest valor",
        "LookupTableTitle": "Converteix automàticament el valor d'una variable a un altre valor quan el valor d'aquesta variable...",
        "ManageTagsHelp1": "Com em pot ajudar la pàgina \"Gestor d'etiquetes &gt; Gestiona les etiquetes\"?",
        "ManageTagsHelp2": "La pàgina Gestiona les etiquetes facilita la gestió de les etiquetes, ja que ofereix una visió general instantània de les etiquetes al vostre Gestor d'etiquetes de Matomo. A la pàgina Gestiona les etiquetes també podeu editar o suprimir una etiqueta (a Accions).",
        "ManageTagsHelp3": "Obteniu més informació sobre %1$setiquetes%2$s o %3$sMatomo Tag Manager%4$s i mireu la %5$ssèrie de vídeos de formació%6$s.",
        "ManageTriggersHelp1": "Com em pot ajudar la pàgina \"Gestor d'etiquetes &gt; Gestiona activadors\"?",
        "ManageTriggersHelp2": "La pàgina Gestiona els activadors facilita la gestió dels activadors proporcionant una visió general instantània dels activadors al vostre Gestor d'etiquetes de Matomo. A la pàgina Gestiona els activadors també podeu editar o suprimir un activador (a Accions).",
        "ManageTriggersHelp3": "Obteniu més informació sobre %1$sactivadors%2$s o %3$sMatomo Tag Manager%4$s i mireu la %5$ssèrie de vídeos de formació%6$s.",
        "ManageVariablesHelp1": "Com em pot ajudar la pàgina \"Gestor d'etiquetes &gt; Gestiona variables\"?",
        "ManageVariablesHelp2": "La pàgina Gestiona variables facilita la gestió de variables, ja que ofereix una visió general instantània de les variables al vostre Gestor d'etiquetes de Matomo. A la pàgina Gestiona variables també podeu editar o suprimir una variable (a Accions).",
        "ManageVariablesHelp3": "Obteniu més informació sobre %1$svariables%2$s o %3$sMatomo Tag Manager%4$s i mireu la %5$ssèrie de vídeos de formació%6$s.",
        "ManageVersionsHelp1": "Com em pot ajudar la pàgina \"Gestor d'etiquetes &gt; Gestiona versions\"?",
        "ManageVersionsHelp2": "La pàgina Gestiona les versions facilita la gestió de versions, ja que ofereix una visió general instantània de les versions al vostre Gestor d'etiquetes de Matomo. A la pàgina Gestiona versions també podeu publicar, previsualitzar/depurar, exportar, editar o suprimir una versió (a Accions).",
        "ManageVersionsHelp3": "Obteniu més informació sobre %1$sversions%2$s o %3$sMatomo Tag Manager%4$s i mireu la %5$ssèrie de vídeos de formació%6$s.",
        "ManageX": "Gestiona %s",
        "MatomoConfigurationFieldHelp": "Assigna una configuració de Matomo per fer un seguiment de les dades en un lloc específic.",
        "MatomoConfigurationMatomoAlwaysUseSendBeaconDescription": "Habilita l'ús de sendBeacon en lloc d'una sol·licitud ajax normal. Això vol dir que quan un usuari fa clic, per exemple, en un enllaç sortint, la navegació a aquesta pàgina es farà molt més ràpid.",
        "MatomoConfigurationMatomoAlwaysUseSendBeaconTitle": "Feu servir sempre sendBeacon",
        "MatomoConfigurationMatomoBundleTrackerDescription": "En agrupar el rastrejador de JavaScript Matomo directament al contenidor, es pot millorar el rendiment del vostre lloc web, ja que redueix el nombre de sol·licituds necessàries. Es recomana agrupar el rastrejador de Matomo perquè, en la majoria dels casos, el rastrejador es carregaria de totes maneres en una sol·licitud independent a la vista de pàgina. Nota: si feu servir dues configuracions Matomo diferents en un contenidor, la configuració de la primera configuració utilitzada a la primera etiqueta Matomo s'aplicarà a totes les etiquetes Matomo d'un mateix contenidor.",
        "MatomoConfigurationMatomoBundleTrackerTitle": "Seguiment d'empaquetats",
        "MatomoConfigurationMatomoCookieDomainInlineHelp": "El domini per defecte és el domini actual del document. Si el vostre lloc web es pot visitar, per exemple, a \"www.example.com\" i a \"example.com\", utilitzareu: \".example.com\" o \"*.example.com\". %1$sNota: la variable només s'avalua en el moment en què s'està creant el seguiment, assegureu-vos de tenir la variable definida d'abans.%2$s",
        "MatomoConfigurationMatomoCookieDomainTitle": "Domini de les galetes",
        "MatomoConfigurationMatomoCookiePathDescription": "Quan es fa el seguiment de molts subdirectoris en llocs web separats, la ruta de les galetes impedeix que el nombre de galetes augmenti ràpidament i evita que el navegador suprimeixi algunes de les galetes. Això garanteix una precisió òptima de les dades i millora el rendiment dels vostres usuaris (s'envien menys galetes amb cada sol·licitud).",
        "MatomoConfigurationMatomoCookiePathTitle": "Ruta de les galetes",
        "MatomoConfigurationMatomoCookieSameSiteDescription": "Estableix l'atribut SameSite per a les galetes a un valor personalitzat. És possible que vulgueu utilitzar-ho si el vostre lloc s'executa en un iframe, ja que llavors només podrà accedir a les galetes si SameSite està configurat a \"Cap\". Si escolliu \"Cap\" només funcionarà amb HTTPS i també establirà automàticament la galeta segura. Si el vostre lloc està disponible amb http i https, l'ús de \"Cap\" pot provocar visites duplicades o incompletes.",
        "MatomoConfigurationMatomoCookieSameSiteTitle": "Galeta del mateix lloc",
        "MatomoConfigurationMatomoCustomCookieTimeOutDescription": "Caducitat en dies complets. Per defecte, la galeta de seguiment de Matomo caduca en 13 mesos (365 + 28 dies) = 393 dies.",
        "MatomoConfigurationMatomoCustomCookieTimeOutEnableDescription": "Us permet establir un temps personalitzat en dies complets per a la galeta _pk_id.",
        "MatomoConfigurationMatomoCustomCookieTimeOutEnableTitle": "Activa el temps d'espera de les galetes dels visitants personalitzats",
        "MatomoConfigurationMatomoCustomCookieTimeOutTitle": "El temps de caducitat pk_id en dies complets",
        "MatomoConfigurationMatomoCustomDimensionsDescription": "Opcionalment, definiu una o diverses dimensions personalitzades.",
        "MatomoConfigurationMatomoCustomDimensionsException": "El valor ha de ser una matriu",
        "MatomoConfigurationMatomoCustomDimensionsTitle": "Dimensions personalitzades",
        "MatomoConfigurationMatomoDisableBrowserFeatureDetectionDescription": "De manera predeterminada, Matomo accedeix a alguna informació des del navegador del visitant com ara la resolució del navegador. Algunes regulacions de privadesa poden permetre l'accés a aquesta informació des del dispositiu del visitant només després de tenir el consentiment. Si és el vostre cas, podeu desactivar aquesta funció.",
        "MatomoConfigurationMatomoDisableBrowserFeatureDetectionInLineHelp": "%1$sPer obtenir més informació, comproveu aquestes %2$sFAQ%3$s.%4$s",
        "MatomoConfigurationMatomoDisableBrowserFeatureDetectionTitle": "Desactiva la detecció de funcions del navegador",
        "MatomoConfigurationMatomoDisableCookiesDescription": "Desactiva totes les galetes pròpies.",
        "MatomoConfigurationMatomoDisableCookiesTitle": "Desactiva les galetes",
        "MatomoConfigurationMatomoDomainsDescription": "S'utilitza per detectar enllaços sortints. Afegiu noms d'amfitrió o dominis per tractar-los com a locals. Per als subdominis amb comodins, podeu utilitzar: \".example.com\" o \"*.example.com\". També podeu especificar un camí al llarg d'un domini: \"*.example.com/subsite1\".",
        "MatomoConfigurationMatomoDomainsException": "El valor ha de ser una matriu",
        "MatomoConfigurationMatomoDomainsTitle": "Dominis",
        "MatomoConfigurationMatomoEnableCrossDomainLinkingDescription": "Activeu-ho per mesurar amb precisió el mateix visitant en diversos noms de domini.",
        "MatomoConfigurationMatomoEnableCrossDomainLinkingTitle": "Activa l'enllaç entre dominis",
        "MatomoConfigurationMatomoEnableDoNotTrackDescription": "Activeu aquesta funció per no fer un seguiment dels usuaris que desactiven el seguiment mitjançant la configuració (proposada) de Do Not Track de Mozilla",
        "MatomoConfigurationMatomoEnableDoNotTrackInlineHelp": "%1$sNota: quan està activat, estableix _paq.push([\"setDoNotTrack\", true]); que no enviarà cap sol·licitud de seguiment quan un visitant tingui DNT habilitat, a diferència de la \"Configuració DNT Matomo\" que descarta la sol·licitud al servidor quan un visitant té DNT habilitat.%2$s",
        "MatomoConfigurationMatomoEnableDoNotTrackTitle": "Activeu Do Not Track",
        "MatomoConfigurationMatomoEnableFormAnalyticsDescription": "Permet el seguiment de formularis.",
        "MatomoConfigurationMatomoEnableFormAnalyticsInlineHelp": "%1$sNota: quan està desactivat, executarà Matomo.FormAnalytics.disableFormAnalytics(); que desactivarà les sol·licituds de seguiment de formularis.%2$s",
        "MatomoConfigurationMatomoEnableFormAnalyticsTitle": "Activa el seguiment de formularis",
        "MatomoConfigurationMatomoEnableHeartBeatTimerDescription": "Instal·leu un temporitzador de batecs que enviarà sol·licituds periòdicament a Matomo per mesurar millor el temps passat a la pàgina.",
        "MatomoConfigurationMatomoEnableHeartBeatTimerTitle": "Activa el temporitzador HeartBeat",
        "MatomoConfigurationMatomoEnableJSErrorTrackingDescription": "Habilita el seguiment dels errors de JavaScript no detectats com a esdeveniment.",
        "MatomoConfigurationMatomoEnableJSErrorTrackingTitle": "Activa el seguiment d'errors de JavaScript",
        "MatomoConfigurationMatomoEnableLinkTrackingDescription": "Habilita la baixada automàtica i el seguiment d'enllaços de sortida.",
        "MatomoConfigurationMatomoEnableLinkTrackingTitle": "Activa el seguiment d'enllaços",
        "MatomoConfigurationMatomoEnableMediaAnalyticsDescription": "Permet el seguiment dels reproductors multimèdia.",
        "MatomoConfigurationMatomoEnableMediaAnalyticsInlineHelp": "%1$sNota: quan està desactivat, executarà Matomo.MediaAnalytics.disableMediaAnalytics(); que desactivarà les sol·licituds de seguiment de mitjans.%2$s",
        "MatomoConfigurationMatomoEnableMediaAnalyticsTitle": "Activa el seguiment de mitjans",
        "MatomoConfigurationMatomoIDSiteDescription": "L'idSite on voleu fer el seguiment de les dades. L'idSite del lloc web actual està preconfigurat. També podeu trobar l'idSite de qualsevol altre lloc web a \"Administració =&gt; Gestionar elements mesurables/llocs web\".",
        "MatomoConfigurationMatomoIDSiteException": "L'idSite només pot incloure idSites i variables.",
        "MatomoConfigurationMatomoIDSiteTitle": "idSite de Matomo",
        "MatomoConfigurationMatomoJsEndpointDescription": "Aquí podeu configurar la ruta d'origen del JavaScript de Matomo Tracker, si no feu servir l'opció \"Bundle Tracker\".",
        "MatomoConfigurationMatomoJsEndpointTitle": "Ruta de Javascript del rastrejador",
        "MatomoConfigurationMatomoRegisterAsDefaultTrackerDescription": "Quan estigui activat, el rastrejador es registrarà com a predeterminat per al lloc web i rebrà totes les ordres que s'enviïn a la variable global _paq. Útil si voleu utilitzar la configuració del seguiment del contenidor amb el vostre propi codi JavaScript _paq.push().",
        "MatomoConfigurationMatomoRegisterAsDefaultTrackerTitle": "Registrar com a rastrejador predeterminat",
        "MatomoConfigurationMatomoRequireConsentDescription": "Segueix només quan l'usuari ha donat el consentiment per al seguiment. En una pantalla de consentiment, heu de cridar \"window._paq=window._paq||[];window._paq.push(['rememberConsentGiven']);\" quan l'usuari dóna el seu consentiment.",
        "MatomoConfigurationMatomoRequireConsentTitle": "Demana el consentiment per al seguiment",
        "MatomoConfigurationMatomoRequireCookieConsentDescription": "Utilitza galetes només si l'usuari ha donat el seu consentiment, en cas contrari fa un seguiment de l'usuari sense galetes. En una pantalla de consentiment, heu de cridar a \"window._paq=window._paq||[];window._paq.push(['rememberCookieConsentGiven']);\" quan l'usuari dóna el seu consentiment per a les cookies.",
        "MatomoConfigurationMatomoRequireCookieConsentTitle": "Requereix el consentiment per a les galetes",
        "MatomoConfigurationMatomoSetSecureCookieDescription": "Activa la marca de galetes segures a totes les galetes pròpies. Això s'ha d'utilitzar quan el vostre lloc web només està disponible amb HTTPS, de manera que totes les galetes de seguiment s'enviïn sempre mitjançant una connexió segura.",
        "MatomoConfigurationMatomoSetSecureCookieTitle": "Activa la galeta segura",
        "MatomoConfigurationMatomoTrackAllContentImpressionsDescription": "Activa la funció de seguiment de contingut escanejant el DOM sencer per trobar tots els blocs de contingut i fa un seguiment de totes les impressions un cop s'ha carregat la pàgina.",
        "MatomoConfigurationMatomoTrackAllContentImpressionsTitle": "Feu un seguiment de totes les impressions de contingut",
        "MatomoConfigurationMatomoTrackVisibleContentImpressionsDescription": "Activa la funció de seguiment de contingut escanejant tot el DOM per a tots els blocs de contingut, però només fa un seguiment de les impressions de contingut un cop l'usuari es desplaça fins al contingut i el contingut és realment visible.",
        "MatomoConfigurationMatomoTrackVisibleContentImpressionsTitle": "Seguiment de les impressions de contingut visible",
        "MatomoConfigurationMatomoTrackingEndpointDescription": "Aquí podeu configurar el camí objectiu per a les sol·licituds de seguiment.",
        "MatomoConfigurationMatomoTrackingEndpointTitle": "Ruta objectiu de la sol·licitud de seguiment",
        "MatomoConfigurationMatomoUrlDescription": "L'URL de la vostra instància de Matomo. No hauria d'incloure \"/index.php\" o \"piwik.php\". L'URL de la vostra instància URL actual de Matomo està preconfigurada.",
        "MatomoConfigurationMatomoUrlTitle": "URL de Matomo",
        "MatomoConfigurationMatomoUserIdDescription": "Estableix un ID d'usuari per a aquest usuari (com ara una adreça de correu electrònic o un nom d'usuari).",
        "MatomoConfigurationMatomoUserIdTitle": "ID d'usuari",
        "MatomoConfigurationVariableDescription": "Defineix una configuració per a Matomo Analytics.",
        "MatomoConfigurationVariableName": "Configuració de Matomo",
        "MatomoTagDescription": "Matomo és la principal plataforma d'anàlisi de codi obert.",
        "MatomoTagHelp": "Aquesta etiqueta us permet fer un seguiment de les pàgines vistes i dels esdeveniments al vostre Matomo. Podeu personalitzar el seguiment segons les vostres necessitats.",
        "MatomoTagManager": "Gestor d'etiquetes de Matomo",
        "MatomoTagManagerTrackingInfoLine1": "Si incrusteu diversos recursos de llocs web de tercers al vostre lloc web, fer el seguiment del vostre lloc web amb %1$sMatomo Tag Manager%2$s pot ser una millor opció en comparació amb el seguiment habitual de JavaScript.",
        "MatomoTagManagerTrackingInfoLine2": "No saps què és un gestor d'etiquetes? Consulteu la nostra guia de %1$sComençar%2$s.",
        "MatomoTagName": "Analítiques Matomo",
        "MetaContentVariableDescription": "Llegeix un valor d'un element HTML \"meta\".",
        "MetaContentVariableName": "Contingut de la pàgina Meta",
        "MetaContentVariableNameTitle": "Metanom",
        "NameOfLatestVersion": "El nom de la versió anterior és %s.",
        "Names": "Noms",
        "NoContainersFound": "No s'ha trobat cap contenidor.",
        "NoMatomoConfigFoundForContainer": "No s'ha trobat cap configuració de Matomo en aquest contenidor.",
        "NoReleasesFound": "No s'ha trobat cap lliurament.",
        "NoReleasesFoundForContainer": "No s'ha trobat cap lliurament per a aquest contenidor.",
        "NoTagsFound": "N s'ha trobat cap etiqueta.",
        "NoTriggersFound": "No s'ha trobat cap activador",
        "NoVariablesFound": "No s'ha trobat cap variable.",
        "NoVersionsFound": "No s'ha trobat cap versió.",
        "Once24Hours": "Un cop cada 24 hores",
        "OnceLifetime": "Un cop a la vida",
        "OncePage": "Un cop per pàgina vista",
        "OnlyTriggerWhen": "Només activa quan",
        "OrCreateAndPublishVersion": "o crear una versió i publicar aquesta versió",
        "PageHashVariableDescription": "Retorna la part hash de l'URL actual sense el hash inicial.",
        "PageHashVariableName": "Hash de la pàgina",
        "PageHostnameVariableDescription": "Retorna el nom d'amfitrió de l'URL actual.",
        "PageHostnameVariableName": "Nom d'amfitrió de la pàgina",
        "PageLoadTimeTotalVariableDescription": "El temps total que ha trigat a carregar la pàgina.",
        "PageLoadTimeTotalVariableName": "Temps total de càrrega de la pàgina",
        "PageOriginVariableDescription": "Retorna un domini de l'URL actual amb protocol.",
        "PageOriginVariableName": "Origen de la pàgina",
        "PagePathVariableDescription": "Retorna el camí de l'URL de la pàgina actual",
        "PagePathVariableName": "Ruta de la pàgina",
        "PageRenderTimeVariableDescription": "El temps que es triga a representar la pàgina al navegador en mil·lisegons.",
        "PageRenderTimeVariableName": "Temps de renderització de la pàgina",
        "PageTitleVariableDescription": "Retorna el títol de la pàgina actual.",
        "PageTitleVariableName": "Títol de la pàgina",
        "PageUrlVariableDescription": "Retorna l'URL sencera d'una pàgina",
        "PageUrlVariableName": "URL de la pàgina",
        "PageViewTriggerDescription": "S'activa tan bon punt s'executa el gestor d'etiquetes a la pàgina.",
        "PageViewTriggerName": "Vista de pàgina",
        "PingdomRUMTagDescription": "Pingdom Real User Monitoring (RUM) us permet recollir dades de rendiment dels visitants reals del vostre lloc.",
        "PingdomRUMTagHelp": "Aquesta etiqueta us permet afegir Pingdom Real User Monitoring (RUM) al vostre lloc.",
        "PingdomRUMTagIdDescription": "Podeu obtenir l'identificador del lloc iniciant sessió a Pingdom, anant a \"Supervisió\" i fent clic a \"Supervisió d'usuaris reals\". Cada lloc afegit tindrà el seu propi ID de lloc.",
        "PingdomRUMTagIdTitle": "Identificador de lloc Pingdom RUM",
        "PluginDescription": "Gestioneu i unifiqueu tots els vostres fragments de seguiment i màrqueting en un sol lloc.",
        "PreConfiguredInfoTitle": "Les variables preconfigurades són variables que estan llestes per utilitzar i que no es poden crear, editar ni configurar. Funcionen ja d'entrada i podeu utilitzar-les en etiquetes, activadors i variables si cal.",
        "PreconfiguredVariables": "Variables preconfigurades",
        "PreviewDebugEnabledNotificationLine1": "El mode de vista prèvia està activat%1$s. Accediu al vostre lloc web o introduïu un URL per depurar el contenidor ara. ",
        "PreviewDebugEnabledNotificationLine2": "Si voleu %1$scompartir la previsualització%2$s amb algú altre, afegiu %3$s o %4$s a l'URL del vostre lloc web.%5$sMentre aquest mode estigui habilitat, el contenidor de previsualització s'actualitzarà automàticament quan feu un canvi.",
        "PreviewDebugEnabledNotificationLine3": "La depuració no funciona? Si us plau, comproveu aquesta %1$sFAQ%2$s.",
        "PreviewDebugUrlButtonText": "Depuració",
        "PreviewModeVariableDescription": "Retorna \"1\" o \"0\" en funció de si el mode de vista prèvia està activat actualment.",
        "PreviewModeVariableName": "Mode de vista prèvia",
        "Priority": "Prioritat",
        "PriorityHelp": "Com més baixa sigui la prioritat, més aviat es pot activar aquesta etiqueta quan, d'altra manera, s'activarien diverses etiquetes al mateix temps.",
        "Publish": "Publicar",
        "PublishLiveEnvironmentCapabilityRequired": "Tingueu en compte que només un usuari \"Administrador\" o un usuari amb la capacitat \"%1$s\" pot publicar a l'entorn de producció.",
        "PublishRelease": "Publicar lliurament",
        "PublishVersion": "Publica la versió \"%s\" a...",
        "PublishVersionToEnvironmentToViewEmbedCode": "Si us plau publiqueu una versió en un entorn per veure el codi de seguiment aquí.",
        "RandomNumberVariableDescription": "Retorna un nombre aleatori cada cop que es recupera el valor de la variable.",
        "RandomNumberVariableName": "Número aleatori",
        "RaygunTagApiKeyDescription": "Quan creeu una aplicació nova al vostre tauler de control Raygun, la clau de l'API de l'aplicació es mostra a la part superior de la pàgina d'instruccions. També podeu trobar la clau de l'API fent clic al botó \"Configuració de l'aplicació\" a la barra lateral del tauler de control de Raygun.",
        "RaygunTagApiKeyTitle": "apiKey Raygun",
        "RaygunTagDescription": "Programari de seguiment d'errors, caigudes i rendiment.",
        "RaygunTagEnablePulseDescription": "Identifiqueu automàticament els problemes de rendiment de la portada que causen velocitats de càrrega de pàgines lentes. Vegeu què veuen els vostres usuaris al navegador i descobriu per què els usuaris han tingut experiències de mala qualitat.",
        "RaygunTagEnablePulseTitle": "Activa Pulse (seguiment d'usuari real)",
        "RaygunTagHelp": "Aquesta etiqueta afegeix l'SDK oficial de raygun4js al vostre lloc web.",
        "ReactFollowStep16": "Injecteu el codi %1$sMatomo Tag Manager JS%2$s al vostre %3$s (o altres fitxers rellevants); us recomanem que feu servir el mètode \"%4$s\". L'exemple següent mostra com afegir el codi %1$sMatomo Tag Manager JS%2$s a una aplicació \"%5$s\" a %6$s.",
        "ReferrerUrlVariableDescription": "Obté el valor de l'URL de referent.",
        "ReferrerUrlVariableName": "URL del referent",
        "ReferrerUrlVariableUrlPartDescription": "Seleccioneu la part de l'URL que vulgueu recuperar.",
        "ReferrerUrlVariableUrlPartTitle": "Part URL",
        "ReferrerVariableDescription": "Retorna l'URL complet del referent.",
        "ReferrerVariableName": "URL del referent",
        "ReleaseInfo": "Publicat per %1$s el %2$s.",
        "ReleaseVersionInfo": "Nom de la versió %s.",
        "Released": "Lliurat",
        "ReleasedBy": "Lliurat per",
        "ReleasedOn": "Lliurat el",
        "ReleasesOverview": "Visió general dels lliuraments",
        "Revision": "Revisió",
        "SPAFollowStep1": "Seleccioneu el contenidor adequat per al vostre lloc web.%1$sNota:%2$s Matomo preconfigura automàticament un contenidor quan afegiu un lloc. De manera predeterminada, aquest contenidor està seleccionat als camps següents. Si teniu previst utilitzar un únic contenidor per a diversos llocs web, assegureu-vos de seleccionar aquest contenidor específic. Podeu %3$sgestionar els vostres contenidors aquí%4$s.",
        "SPAFollowStep10": "Establiu el camp \"%1$s\" de la manera següent:",
        "SPAFollowStep10a": "Si el vostre SPA o PWA té un %1$s#%2$s a l'URL per navegar a diferents pàgines, establiu el camp \"%3$s\" amb aquest valor: %1$s{{PageOrigin}}/{{ PageHash}}%2$s",
        "SPAFollowStep10b": "Si el vostre SPA o PWA no utilitza un # a l'URL per navegar a diferents pàgines, establiu el camp \"%1$s\" amb aquest valor: %2$s{{PageUrl}}%3$s",
        "SPAFollowStep11": "A la secció \"%1$s\", a \"%2$s\", afegiu l'activador \"%3$s\" directament sota l'activador \"%4$s\" preseleccionat.",
        "SPAFollowStep12": "Feu clic a \"Actualitzar\".",
        "SPAFollowStep13": "Al menú de l'esquerra, feu clic a \"%1$s\".",
        "SPAFollowStep14": "Al camp \"%1$s\", establiu la versió a, per exemple, %2$s1.0%3$s",
        "SPAFollowStep15": "Feu clic al botó verd \"%1$s\". Ara que heu completat la configuració al Gestor d'etiquetes, seguiu l'últim pas següent per acabar la configuració a l'aplicació.",
        "SPAFollowStep16": "Copieu el codi següent i enganxeu-lo a la capçalera de la vostra SPA / PWA. Recomanem enganxar-lo immediatament abans de l'etiqueta de tancament %1$s. %2$sMés informació%3$s.",
        "SPAFollowStep2": "Navegueu fins a %1$sdisparadors de contenidors%2$s.",
        "SPAFollowStep3": "Comproveu que ja existeix un activador del tipus %1$s. Si no veieu l'activador %2$s, seguiu %3$saquesta guia%4$s.",
        "SPAFollowStep4": "Feu clic a \"Crea un activador nou\".",
        "SPAFollowStep5": "Feu clic a %1$sla secció %2$s.",
        "SPAFollowStep7": "Navegueu a %1$sEtiquetes de contenidor%2$s.",
        "SPAFollowStep8": "Per a l'etiqueta %1$s amb el tipus %2$s, feu clic a la icona Edita l'etiqueta. Si no veieu l'etiqueta %3$s, seguiu %4$saquesta guia%5$s.",
        "SPAFollowStep9": "A la secció \"%1$s\", establiu el camp \"%2$s\" amb el valor següent: %3$s{{PageTitle}}%4$s",
        "ScreenHeightAvailableVariableDescription": "L'alçada de la pantalla que està disponible a la finestra del navegador (viewport).",
        "ScreenHeightAvailableVariableName": "Alçada de la pantalla disponible",
        "ScreenHeightVariableDescription": "L'alçada de pantalla completa del dispositiu actual.",
        "ScreenHeightVariableName": "Alçada de pantalla",
        "ScreenWidthAvailableVariableDescription": "L'amplada de pantalla que està disponible a la finestra del navegador (viewport).",
        "ScreenWidthAvailableVariableName": "Amplada de pantalla disponible",
        "ScreenWidthVariableDescription": "L'amplada de pantalla completa del dispositiu actual.",
        "ScreenWidthVariableName": "Amplada de la pantalla",
        "ScrollHorizontalPercentageVariableDescription": "Fins a quin punt l'usuari s'ha desplaçat horitzontalment, per exemple, \"75,59\" per a \"75,59%%\".",
        "ScrollHorizontalPercentageVariableName": "Percentatge de desplaçament horitzontal",
        "ScrollLeftPixelVariableDescription": "Fins a quin punt l'usuari s'ha desplaçat horitzontalment en píxels, per exemple, \"592\".",
        "ScrollLeftPixelVariableName": "Desplaçament a l'esquerra en píxels",
        "ScrollReachTriggerDescription": "S'activa tan bon punt l'usuari es desplaça a una posició determinada.",
        "ScrollReachTriggerHelp": "Aquest activador s'activa quan un usuari es desplaça o canvia la mida de la finestra del navegador actual. El disparador no s'activa quan l'usuari es desplaça dins d'un element determinat. No s'activarà cada vegada que s'arribi a una determinada posició de desplaçament, sinó només la primera vegada que s'arribi a la posició configurada.",
        "ScrollReachTriggerName": "Abast del desplaçament",
        "ScrollReachTriggerPercentageDescription": "Podeu especificar qualsevol número entre 1 i 100. Si especifiqueu 50, vol dir que l'element ha de ser visible com a mínim al 50%% segons el tipus de concordança de desplaçament.",
        "ScrollReachTriggerPercentageTitle": "Percentatge",
        "ScrollReachTriggerPixelsDescription": "La quantitat en píxels que ha de ser visible d'aquest element en funció del tipus de concordança de desplaçament seleccionat.",
        "ScrollReachTriggerPixelsTitle": "Píxels",
        "ScrollReachTriggerScrollTypeTitle": "Tipus de concordança de desplaçament",
        "ScrollSourceVariableDescription": "Si la posició de desplaçament es va originar a partir d'un desplaçament d'usuari o d'un canvi de mida del navegador. El valor és \"desplaçament\" o \"canvi de mida\".",
        "ScrollSourceVariableName": "Origen del desplaçament",
        "ScrollTopPixelVariableDescription": "Fins a quin punt l'usuari s'ha desplaçat verticalment en píxels, per exemple, \"592\".",
        "ScrollTopPixelVariableName": "Desplaçament amunt en píxels",
        "ScrollVerticalPercentageVariableDescription": "Fins a quin punt l'usuari s'ha desplaçat verticalment, per exemple \"75,59\" per \"75,59%%\".",
        "ScrollVerticalPercentageVariableName": "Percentatge de desplaçament vertical",
        "SelectAVariable": "Seleccioneu una variable",
        "SentryRavenTagDSNDescription": "El DSN (nom de la font de dades) del vostre projecte sentry.io. Hauria de semblar \"https://<key>@sentry.io/&lt;projecte&gt;\"</key>",
        "SentryRavenTagDSNTitle": "DSN Sentry.io",
        "SentryRavenTagDescription": "Sentry.io és una eina de seguiment d'errors de codi obert que us permet detectar els errors que es produeixen al vostre lloc web.",
        "SentryRavenTagHelp": "Aquesta etiqueta afegeix Raven.js, l'SDK oficial de Javascript. Comenceu registrant-vos a sentry.io o configurant la vostra pròpia instància de seguiment.",
        "SeoCanonicalUrlVariableDescription": "Retorna l'URL canònic si n'hi ha alguna d'establerta.",
        "SeoCanonicalUrlVariableName": "URL canònica",
        "SeoNumH1VariableDescription": "El nombre d'elements H1 que hi ha a la pàgina actual. Útil per exemple per al seguiment de SEO.",
        "SeoNumH1VariableName": "Nombre d'elements H1",
        "SeoNumH2VariableDescription": "El nombre d'elements H2 que hi ha a la pàgina actual. Útil per exemple per al seguiment de SEO.",
        "SeoNumH2VariableName": "Nombre d'elements H2",
        "SettingCustomTemplatesAdmin": "Els usuaris amb almenys permís d'administrador les poden utilitzar",
        "SettingCustomTemplatesDescription": "Aquesta configuració defineix qui pot utilitzar plantilles personalitzades o si s'han de desactivar completament. Si canvieu aquesta configuració podeu millorar la seguretat del vostre lloc web. Quan configureu un activador, una etiqueta o una variable, alguns d'ells poden permetre que un usuari de Matomo introdueixi HTML o JavaScript que s'executarà al vostre lloc web. Introduir codi personalitzat no només trenca el contenidor en cas que hi hagi un error, sinó que també permet executar qualsevol codi JavaScript al vostre lloc web. Això es pot fer maliciosament per robar, per exemple, informació sensible al vostre lloc web. Si no voleu permetre que els membres del vostre equip introdueixin cap codi JavaScript segurament voldreu desactivar aquesta configuració.",
        "SettingCustomTemplatesDisabled": "Desactivat, ningú les pot utilitzar",
        "SettingCustomTemplatesSuperUser": "Només els superusuaris les poden utilitzar",
        "SettingCustomTemplatesTitle": "Restringeix l'ús de plantilles personalitzades",
        "SettingElementVisibilityObserveDomChangesDescription": "Activeu-lo si voleu fer un seguiment dels elements DOM dinàmics. %1$sNota: això pot alentir el lloc web si hi ha molts canvis al DOM%2$s",
        "SettingElementVisibilityObserveDomChangesTitle": "Observa els canvis del DOM",
        "SettingEnvironmentDescription": "Defineix un o diversos entorns addicionals. Tingueu en compte que si elimineu qualsevol entorn, els fitxers contenidors generats que existeixin per a un entorn específic s'eliminaran i deixaran d'estar disponibles.",
        "ShareaholicTagAppIdDescription": "Si voleu afegir una In-Page App, introduïu l'identificador de l'aplicació aquí. Té uns vuit dígits de llargada. L'identificador de l'aplicació no és necessari per al comptador de participació total.",
        "ShareaholicTagAppIdTitle": "ID d'App In-Page",
        "ShareaholicTagDescription": "Plataforma de màrqueting de continguts i eines de trànsit al lloc web",
        "ShareaholicTagHelp": "Aquesta etiqueta us permet afegir botons de xarxes socials Shareaholic i més al vostre lloc web.",
        "ShareaholicTagInPageAppDescription": "Aquí podeu afegir opcionalment una aplicació In-Page al vostre lloc web.",
        "ShareaholicTagInPageAppTitle": "Aplicació a la pàgina Shareaholic",
        "ShareaholicTagParentSelectorDescription": "Introduïu un selector CSS a l'element on s'ha d'afegir l'aplicació In-Page.",
        "ShareaholicTagParentSelectorTitle": "Selector de pares d'In-Page App",
        "ShareaholicTagSiteIdDescription": "Creeu un lloc nou a Shareaholic i enganxeu l'identificador del lloc aquí",
        "ShareaholicTagSiteIdTitle": "ID de lloc de Shareaholic",
        "ShowAdvancedSettings": "Mostra la configuració avançada",
        "SiteWithoutDataReactFollowStep1": "%1$sOmeteu aquest pas%2$s si no esteu fent el seguiment d'una %1$sAplicació de pàgina única (SPA)%2$s o %1$sAplicació web progressiva (PWA)%2$s. Per a les SPA/PWA, la manera més habitual de fer un seguiment de les pàgines vistes amb precisió és mitjançant l'activador de %1$sCanvis a l'historial%2$s:",
        "SiteWithoutDataReactFollowStep1_1": "Navegueu fins al vostre %1$sactivador Pageview%2$s.",
        "SiteWithoutDataReactFollowStep1_2": "Substituïu \"%1$sPage URL%2$s\" per \"%1$sHistory Source%2$s\".",
        "SiteWithoutDataReactFollowStep1_3": "Afegiu \"%1$shashchange%2$s\" com a valor d'entrada. %3$sMés informació en aquesta guia%4$s.",
        "SiteWithoutDataReactFollowStep1_4": "Feu clic a \"%1$sUPDATE%2$s\" per desar els canvis.",
        "SiteWithoutDataReactFollowStep2": "Seleccioneu el contenidor adequat per al vostre lloc web. %1$sNota:%2$s Matomo preconfigura automàticament un contenidor quan afegiu un lloc. De manera predeterminada, aquest contenidor està seleccionat als camps següents. Si teniu previst utilitzar un únic contenidor per a diversos llocs web, assegureu-vos de seleccionar aquest contenidor específic.",
        "SiteWithoutDataReactFollowStep3": "Injecteu el codi %1$sMatomo Tag Manager JS%2$s al vostre %3$s (o altres fitxers rellevants), us recomanem que feu servir el mètode \"%4$s\". L'exemple següent mostra com afegir el codi %1$sMatomo Tag Manager JS%2$s a una aplicació \"%5$s\" a %6$s.",
        "SiteWithoutDataReactFollowStepCompleted": "%1$sEnhorabona!%2$s Heu instal·lat correctament el codi de seguiment de Matomo Analytics mitjançant el Gestor d'etiquetes de Matomo. Per verificar que s'està fent un seguiment de les visites, visiteu el vostre lloc web i comproveu que aquestes dades siguin visibles a la vostra instància de Matomo.",
        "SiteWithoutDataReactIntro": "El seguiment del vostre lloc web o aplicació React.js és fàcil amb Matomo, fins i tot per a aplicacions d'una sola pàgina.",
        "StartDate": "Data d'inici",
        "Tag": "Etiqueta",
        "TagDescriptionHelp": "La descripció de l'etiqueta us permet proporcionar una breu explicació de per a què serveix l'etiqueta.",
        "TagEndDateHelp": "Si es defineix, aquesta etiqueta només s'activarà fins a aquesta data de finalització. Suposarem que la data especificada és a %1$sla vostra zona horària local%2$s.",
        "TagFireTriggerRequirement": "Heu de triar almenys un activador.",
        "TagManager": "Gestor d'etiquetes",
        "TagManagerTrackingInfo": "No sabeu què és un gestor d'etiquetes? Feu una ullada a la nostra guia anomenada %1$sPer començar%2$s. Si incrusteu diversos recursos de llocs web de tercers al vostre lloc web, fer un seguiment del vostre lloc web amb el %3$sGestor d'etiquetes%4$s pot ser una millor opció per a vosaltres en comparació amb el seguiment habitual de JavaScript.",
        "TagManagerTrackingInfoLine1": "No sabeu què és un gestor d'etiquetes? Consulteu la nostra guia de %1$sCom començar%2$s.",
        "TagManagerTrackingInfoLine2": "Si incrusteu diversos recursos de llocs web de tercers al vostre lloc web, fer el seguiment del vostre lloc web amb el %1$sGestor d'Etiquetes%2$s pot ser una millor opció per a vosaltres en comparació amb el seguiment habitual de JavaScript.",
        "TagNameHelp": "El nom de l'etiqueta us permet definir un nom únic per a aquesta etiqueta per identificar-la ràpidament. Tingueu en compte que aquest nom serà visible públicament al codi font de l'etiqueta quan previsualitzeu/depureu aquest contenidor.",
        "TagStartDateHelp": "Si es defineix, aquesta etiqueta només s'activarà després d'aquesta data d'inici. Suposarem que la data especificada és a %1$sla vostra zona horària local%2$s.",
        "TagUsageBenefits": "Una etiqueta és un fragment de codi que es pot executar al vostre lloc. La majoria de vegades es pot utilitzar una etiqueta per enviar dades a un tercer (per exemple, dades de seguiment) o per incrustar contingut d'un tercer al vostre lloc web (per exemple, ginys socials o enquestes). Podeu afegir tantes etiquetes com vulgueu i una etiqueta s'executarà tan bon punt es compleixi la condició d'un activador connectat.",
        "Tags": "Etiquetes",
        "TagsActionDescription": "Opcions per editar o eliminar una etiqueta.",
        "TagsDescriptionDescription": "L'etiqueta opcional definida per l'usuari que inclou més detalls sobre l'etiqueta.",
        "TagsLastUpdatedDescription": "La marca de temps de la darrera data de modificació de l'etiqueta.",
        "TagsNameDescription": "L'etiqueta única definida per l'usuari per identificar i diferenciar les etiquetes.",
        "TagsTriggersDescription": "L'esdeveniment especificat que executa l'etiqueta.",
        "TagsTypeDescription": "El títol predefinit que el proveïdor extern ha donat a l'etiqueta amb plantilla (tret que l'etiqueta sigui personalitzada).",
        "TawkToTagDescription": "Tawk.to us permet supervisar i xatejar amb els visitants del vostre lloc web.",
        "TawkToTagHelp": "Aquesta etiqueta us permet afegir el formulari de contacte de Tawk.to al vostre lloc web.",
        "TawkToTagIdDescription": "Podeu obtenir l'identificador del lloc iniciant sessió a Tawk.to, anant a \"Administració\" i fent clic a \"Configuració de la propietat\". L'identificador del lloc normalment té uns 25 caràcters, per exemple \"123451c27295ad739e46b6b1\".",
        "TawkToTagIdTitle": "ID de lloc tawk.to",
        "TawkToTagWidgetIdDescription": "Podeu obtenir l'ID del giny iniciant sessió a Tawk.to, anant a \"Administració\" i fent clic a \"Giny de xat\" i seleccionant un giny adequat. L'ID del giny es pot recuperar des de \"Direct Chat Link\" com a https://tawk.to/chat/{SITE_ID}/{WIDGET_ID}.",
        "TawkToTagWidgetIdTitle": "ID de giny tawk.to",
        "ThemeColorTagDescription": "Modifiqueu l'aspecte de la interfície d'usuari per als navegadors compatibles.",
        "ThemeColorTagHelp": "Aquesta etiqueta és compatible amb Chrome a Android i altres navegadors que entenen 'theme-color'.",
        "ThemeColorTagName": "Color del tema",
        "ThemeColorTagThemeColorDescription": "Introduïu un color com a cadena hexadecimal (p. ex., '#11ee33')",
        "ThemeColorTagThemeColorTitle": "Color del tema",
        "TimeSinceLoadVariableDescription": "Calcula el temps que ha passat des que es va carregar la pàgina.",
        "TimeSinceLoadVariableName": "Temps des de la càrrega de la pàgina",
        "TimeSinceLoadVariableUnitDescription": "Seleccioneu en quina unitat voleu recuperar el temps.",
        "TimeSinceLoadVariableUnitTitle": "Unitat",
        "TimerTriggerDescription": "S'activa en un interval específic, per exemple cada 3 segons.",
        "TimerTriggerEventNameDescription": "Opcionalment, podeu canviar el nom d'aquest esdeveniment. Això pot ser útil si, per exemple, teniu diversos temporitzadors a la pàgina i voleu realitzar una lògica diferent segons el nom del temporitzador.",
        "TimerTriggerHelp": "Utilitzeu aquest activador per dur a terme una acció periòdicament.",
        "TimerTriggerName": "Temporitzador",
        "TimerTriggerTriggerIntervalTitle": "Interval d'activació",
        "TimerTriggerTriggerLimitDescription": "Introduïu \"0\" per no limitar l'activador.",
        "TimerTriggerTriggerLimitTitle": "Límit d'activació",
        "TrackingType": "Tipus de seguiment",
        "TrackingTypeHelp": "Trieu quina acció s'ha d'executar quan s'activa aquesta etiqueta.",
        "Trigger": "Activador",
        "TriggerBeingUsedBy": "Aquest activador s'està utilitzant actualment als llocs següents:",
        "TriggerBeingUsedNeedsRemove": "Per eliminar aquest activador, traieu-lo dels llocs de referència i, a continuació, torneu-ho a provar.",
        "TriggerCannotBeDeleted": "Aquest activador no es pot eliminar",
        "TriggerConditionNode": "Nota: és possible que algunes variables no funcionin com espereu. Per exemple, utilitzar una variable de clic en combinació amb una variable de formulari només pot funcionar si també heu afegit un activador de clic al contenidor. Això s'aplica normalment a les variables de les categories Clics, Formularis, Historial, Errors, Desplaçaments i Visibilitat, que normalment només s'han d'utilitzar amb el seu activador corresponent.",
        "TriggerConditionsHelp": "Podeu restringir encara més quan s'ha d'activar aquest activador especificant una o diverses condicions. Només quan es compleixin TOTES aquestes condicions, el disparador s'activarà realment (no quan només es compleix una d'elles). Només s'activa quan es compleixen totes aquestes condicions:",
        "TriggerDescriptionHelp": "La descripció de l'activador us permet proporcionar una breu explicació de per a què serveix l'activador.",
        "TriggerNameHelp": "El nom de l'activador us permet definir un nom únic per a aquest activador per identificar-lo ràpidament. Tingueu en compte que aquest nom serà visible públicament al codi font de l'activador quan previsualitzeu/depureu aquest contenidor.",
        "TriggerUsageBenefits": "Els activadors us permeten definir en quin esdeveniment s'ha d'activar o bloquejar una determinada etiqueta. Per exemple, quan es faci clic en un element específic, o quan un visitant arribi a una determinada posició de desplaçament. A més, podeu especificar un filtre per restringir encara més quan s'ha d'activar un determinat activador o no.",
        "Triggers": "Activadors",
        "TriggersActionDescription": "Opcions per editar o suprimir un activador.",
        "TriggersDescriptionDescription": "L'etiqueta opcional definida per l'usuari que inclou més detalls sobre l'activador.",
        "TriggersFilterDescription": "Condicions opcionals per restringir quan es dispara l'activador.",
        "TriggersLastUpdatedDescription": "La marca de temps de la darrera data de modificació de l'activador.",
        "TriggersNameDescription": "L'etiqueta d'activador única definida per l'usuari per identificar i diferenciar activadors.",
        "TriggersTypeDescription": "La classificació predefinida de l'activador.",
        "Type": "Tipus",
        "Types": "Tipus",
        "Unlimited": "Il·limitat",
        "UpdatePreview": "Actualitza la vista prèvia",
        "UpdatedX": "Fantàstic! El %s s'ha actualitzat correctament.",
        "UpdatingData": "Actualitzant les dades...",
        "UpdatingDebugSiteUrlPleaseWait": "S'està actualitzant l'URL del lloc de depuració, espereu...",
        "UrlParameterVariableDescription": "Obté el valor d'un paràmetre específic d'URL.",
        "UrlParameterVariableName": "Paràmetre d'URL",
        "UrlParameterVariableNameDescription": "Per exemple, quan la vostra pàgina té paràmetres d’URL com ara \"? Lang = nz\" i voleu obtenir el valor \"NZ\", haureu d'introduir \"Lang\".",
        "UrlParameterVariableNameTitle": "Nom del paràmetre de l'URL",
        "UrlVariableDescription": "Obté el valor de l'URL de la pàgina actual.",
        "UrlVariableName": "Variable URL",
        "UseCustomTemplateCapabilityRequired": "Aquesta és una plantilla personalitzada que només pot ser creada o editada per un \"administrador\" o un usuari amb la capacitat \"%1$s\"",
        "UserAgentVariableDescription": "Obté el valor de l'agent d'usuari que inclou el sistema operatiu i la informació del navegador sobre el dispositiu dels visitants actuals.",
        "UserAgentVariableName": "Agent d'usuari",
        "UserInteractionTriggerDescription": "S'activa quan l'usuari interactua amb el lloc, p. e. quan l'usuari al lloc toca, mou, desplaça o fa clic al ratolí.",
        "UserInteractionTriggerHelp": "Aquest activador s'activa quan l'usuari interactua amb la pàgina (tocar, moure el ratolí, desplaçar-se, fer clic al ratolí). Carregar i processar JS en un lloc web normalment bloqueja la representació de la pàgina i afecta el rendiment. Ajornar JS mitjançant aquest activador fins que la pàgina s'hagi representat i l'usuari interaccioni amb la pàgina pot ser útil per evitar impactes negatius en la velocitat de la pàgina i les puntuacions de Core Web Vitals. Nota: la interacció de l'usuari només s'activa una vegada quan l'usuari interacciona amb la pàgina per primera vegada després de la càrrega de la pàgina.",
        "UserInteractionTriggerName": "Interacció de l'usuari",
        "UtcDateVariableDescription": "La data actual en UTC, per exemple \"Mon, 19 Mar 2018 14:00:00 GMT\".",
        "UtcDateVariableName": "Data UTC",
        "ValidatorErrorNotNumericOrVariable": "El valor no és un nombre ni una variable.",
        "Variable": "Variable",
        "VariableBeingUsedBy": "Actualment la variable s'utilitza als llocs següents:",
        "VariableBeingUsedNeedsRemove": "Per suprimir aquesta variable elimineu-la dels llocs de referència i torneu-ho a provar.",
        "VariableCannotBeDeleted": "Aquesta variable no es pot eliminar",
        "VariableDescriptionHelp": "La descripció de la variable us permet proporcionar una breu explicació de per a què serveix la variable.",
        "VariableNameHelp": "El nom de la variable us permet definir un nom únic per a aquesta variable per identificar-la ràpidament. Tingueu en compte que aquest nom serà visible públicament al codi font de la variable quan previsualitzeu/depureu aquest contenidor.",
        "VariableUsageBenefits": "Les variables us permeten recuperar dades que poden ser utilitzades per etiquetes i activadors. El gestor d'etiquetes de Matomo inclou un conjunt de variables predefinides que es poden utilitzar immediatament i algunes altres variables que es poden configurar segons les vostres necessitats.",
        "Variables": "Variables",
        "VariablesActionDescription": "Opcions per editar o eliminar una variable.",
        "VariablesDescriptionDescription": "L'etiqueta opcional definida per l'usuari que inclou més detalls sobre la variable.",
        "VariablesLastUpdatedDescription": "La marca de temps de la data de darrera modificació de la variable.",
        "VariablesLookupTableDescription": "Una variable definida per l'usuari que canvia segons algunes condicions.",
        "VariablesNameDescription": "L'etiqueta de variable única definida per l'usuari per identificar i diferenciar variables.",
        "VariablesTypeDescription": "La classificació predefinida de la variable.",
        "Version": "Versió",
        "VersionAlreadyPublishedToAllEnvironments": "Aquesta versió no es pot publicar a cap altre entorn",
        "VersionDescription": "Descripció de la versió",
        "VersionDescriptionHelp": "Opcionalment podeu descriure aquesta nova versió amb més detall. Us recomanem que mencioneu què heu canviat en aquesta versió. Per exemple, si heu solucionat un problema concret o si heu afegit una etiqueta nova. Això us ajuda a entendre millor cada versió, per exemple, si heu de tornar a una versió determinada.",
        "VersionEnvironmentHelp": "Per incrustar la versió actual al vostre lloc, heu de publicar-la en un entorn, normalment l'entorn \"producció\". Si teniu un procés de revisió específic o entorns de prova, potser voldreu publicar primer una versió en un entorn de \"prova\" o \"desenvolupament\" abans d'implementar-la al vostre sistema de producció en directe per assegurar-vos que tot funcioni com espereu. També podeu publicar aquesta versió en qualsevol entorn més endavant en qualsevol moment.",
        "VersionImportContentTitle": "Enganxeu les dades amb format JSON que heu exportat anteriorment",
        "VersionImportInfo": "Quan importeu una versió del contenidor, l'esborrany de treball actual se sobreescriurà amb aquesta versió importada. Per exportar una versió del contenidor, feu clic a l'exportació que hi ha al costat d'una versió o exporteu l'esborrany de la versió actual a la pantalla \"Versions\".",
        "VersionImportOverwriteContent": "Sobreescriu l'esborrany actual amb aquesta versió",
        "VersionImportSuccess": "La versió s'ha importat correctament",
        "VersionName": "Nom de la versió",
        "VersionNameHelp": "Doneu un nom a aquesta versió que us permeti identificar fàcilment aquesta versió en particular. Podeu utilitzar qualsevol esquema de noms que vulgueu. Us recomanem que utilitzeu un esquema com \"1.0\" on augmenteu l'últim número quan hi feu petits canvis, com ara arreglar una configuració, i el primer nombre quan afegiu, per exemple, una etiqueta nova. D'aquesta manera, podeu fer un seguiment de totes les vostres versions fàcilment. Tingueu en compte que aquest nom també estarà disponible com a variable i, per tant, serà visible públicament al codi font de l'etiqueta.",
        "VersionPublishSuccess": "La versió s'ha publicat correctament",
        "VersionRevision": "Revisió de la versió",
        "VersionUsageBenefits": "Les versions us permeten desar una còpia de la configuració actual d'un contenidor perquè pugueu tornar a una versió anterior d'un contenidor si ho necessiteu. Això facilita la recuperació dels errors i us permet trobar fàcilment totes les etiquetes, activadors i variables implementats anteriorment. Quan estigueu satisfet amb la vostra configuració actual, podeu publicar-la en un entorn específic. Per exemple, és possible que vulgueu desplegar l'etiqueta primer en un entorn de \"prova\" o \"desenvolupament\" per assegurar-vos que la configuració actual funciona abans de posar-la a disposició de tothom que faci servir l'entorn de producció.",
        "VersionX": "versió %s",
        "Versions": "Versions",
        "VersionsActionDescription": "Opcions per publicar, previsualitzar/depurar, exportar, editar o suprimir una versió.",
        "VersionsCreatedDescription": "Data de desenvolupament de la versió.",
        "VersionsDescriptionDescription": "L'etiqueta opcional definida per l'usuari que inclou més detalls sobre la versió.",
        "VersionsEnvironmentsDescription": "L'entorn de prova en què es publicarà la versió (p. ex., Dev, Staging o Live).",
        "VersionsNameDescription": "L'etiqueta única definida per l'usuari per identificar i diferenciar versions.",
        "VersionsRevisionDescription": "El nombre de vegades que s'ha creat una nova versió.",
        "ViewContainerDashboard": "Veure el tauler de control del contenidor",
        "ViewX": "Mostra %s",
        "VisibleElementClassesVariableDescription": "El valor de tots els noms de classe CSS d'un element coincident quan es va activar l'activador de l'element visible.",
        "VisibleElementClassesVariableName": "Classes d'elements visibles",
        "VisibleElementIdVariableDescription": "El valor de l'atribut ID d'un element coincident quan es va activar l'activador de l'element visible.",
        "VisibleElementIdVariableName": "Identificador d'element visible",
        "VisibleElementNodeNameVariableDescription": "El valor del nom de l'element coincident quan es va activar l'activador de l'element visible. Per exemple \"P\" o \"DIV\".",
        "VisibleElementNodeNameVariableName": "Nom del node de l'element visible",
        "VisibleElementTextVariableDescription": "El valor del contingut de text d'un element coincident quan es va activar l'activador de l'element visible.",
        "VisibleElementTextVariableName": "Text de l'element visible",
        "VisibleElementUrlVariableDescription": "El valor de l'URL de l'enllaç (href) d'un element coincident quan es va activar l'activador de l'element visible.",
        "VisibleElementUrlVariableName": "URL de destinació de l'element visible",
        "VisualWebsiteOptimizerTagAccountIdDescription": "Identificador del vostre compte de Visual Website Optimizer",
        "VisualWebsiteOptimizerTagAccountIdTitle": "Identificador del compte de Visual Website Optimizer",
        "VisualWebsiteOptimizerTagDescription": "Visual Website Optimizer és una plataforma d'optimització de conversions i proves A/B tot en un.",
        "VisualWebsiteOptimizerTagHelp": "Aquesta etiqueta afegeix el codi intel·ligent VWO asíncron al vostre lloc web.",
        "VisualWebsiteOptimizerTagName": "Optimitzador visual de llocs web",
        "WantToDeployThisChangeCreateVersion": "Vols implementar aquest canvi? %1$sPublica una versió nova ara%2$s.",
        "WeekdayVariableDescription": "Retorna el dia local de la setmana, p. ex. dilluns, dimarts, dimecres,...",
        "WeekdayVariableName": "Dia laborable",
        "WindowLeaveTriggerDescription": "S'activa quan l'usuari està a punt de sortir de la pàgina actual movent el ratolí fora de la finestra.",
        "WindowLeaveTriggerHelp": "Aquest activador s'activa quan l'usuari possiblement està a punt d'abandonar el lloc web i mou el ratolí fora de la pàgina web actual, per exemple, cap a la línia d'adreça URL del navegador o qualsevol altre botó. Això pot ser útil per mantenir el visitant compromès i no perdre el visitant, per exemple mostrant una finestra emergent de sortida. També us pot interessar l'activador \"Descàrrega de la finestra\" que s'activa tan bon punt l'usuari ha abandonat la pàgina actual.",
        "WindowLeaveTriggerName": "Sortida de la finestra",
        "WindowLeaveTriggerTriggerLimitDescription": "Introduïu \"0\" per no limitar la freqüència amb què s'ha d'activar l'activador",
        "WindowLeaveTriggerTriggerLimitTitle": "Límit d'activació",
        "WindowLoadedTriggerDescription": "S'activa quan la pàgina està completament carregada, incloses totes les imatges, etc.",
        "WindowLoadedTriggerHelp": "Aquesta etapa de càrrega d'una pàgina web és quan la pàgina es carrega completament segons el navegador. En la majoria dels casos això significa que també es carreguen totes les imatges i s'apliquen tots els estils, etc. Aquest activador sempre s'activa en algun moment després de \"DOM Ready\".",
        "WindowLoadedTriggerName": "Finestra carregada",
        "WindowUnloadTriggerDescription": "S'activa just abans que es tanqui la finestra del navegador o quan l'usuari navega a una pàgina diferent.",
        "WindowUnloadTriggerHelp": "Aquest activador identifica l'esdeveniment quan un usuari està tancant la pàgina actual en comparació amb l'activador \"Finestra de sortida\" que s'activa quan l'usuari està a punt d'abandonar la pàgina. Ja sigui navegant a una altra pàgina dins de la pestanya del navegador actual o tancant-la completament.",
        "WindowUnloadTriggerName": "Descàrrega de la finestra",
        "ZendeskChatTagChatIdDescription": "Podeu obtenir l'identificador del lloc iniciant sessió a Zendesk Chat, anant a \"Configuració\" i fent clic a \"Widget\". L'identificador del lloc normalment té uns 32 caràcters i és el text que ve directament després de \"https://v2.zopim.com/?\", per exemple, \"123451c27295ad739e46b6b1\".",
        "ZendeskChatTagChatIdTitle": "ID Zendesk Chat",
        "ZendeskChatTagDescription": "Arribeu als vostres clients de manera instantània a través del web, mòbil i missatgeria.",
        "ZendeskChatTagHelp": "Aquesta etiqueta us permet afegir el formulari de xat de Zendesk al vostre lloc web.",
        "ZendeskChatTagName": "Xat de Zendesk (abans Zopim)"
    }
}
