{
    "TagManager": {
        "AddThisParentSelectorDescription": "Geben Sie optional einen CSS Selektor an für das Element bei welchem die Inline Tools hinzugefügt werden sollen.",
        "AddThisParentSelectorTitle": "Inline Tools Vater-Selektor",
        "AddThisTagDescription": "Fügen Sie die AddThis Social Media Schaltflächen und noch mehr zu Ihrer Webseite hinzu.",
        "AddThisTagPubIdDescription": "Erstellen Sie eine neue Seite in Shareaholic und fügen Sie die Site-ID hier ein",
        "AddThisTagPubIdTitle": "AddThis PubId",
        "AllDownloadsClickTriggerDescription": "Wird ausgelöst, wenn ein Link angeklickt wird, der eine herunterladbare Datei verlinkt. Er wird durch einen Links-, Mittel- und Rechtsklick ausgelöst.",
        "AllDownloadsClickTriggerDownloadExtensionsDescription": "Kommaseparierte Liste von Dateierweiterungen, welche beim Herunterladen berücksichtigt werden.",
        "AllDownloadsClickTriggerDownloadExtensionsTitle": "Erweiterungen herunterladen",
        "AllDownloadsClickTriggerHelp": "Wird ausgelöst, wenn ein Benutzer auf ein \"A\" oder \"AREA\" Element klickt und der Link zu einer Datei mit einer herunterladbaren Dateierweiterung verweist. Um das Tracking für eine bestimmte Schaltfläche zu aktivieren, fügen Sie in den erweiterten Einstellungen Bedingungen hinzu, die auf einer \"ClickButton\"-Variablen basieren.",
        "AllDownloadsClickTriggerName": "Alle Downloads Klick",
        "AllElementsClickTriggerDescription": "Wird beim Anklicken eines beliebigen Elements ausgelöst. Es wird bei Links-, Mittel- und Rechtsklick ausgelöst.",
        "AllElementsClickTriggerHelp": "Ausgelöst bei jedem Klick auf ein beliebiges Element. Um Klicks auf bestimmte Elemente oder Schaltflächen zu registrieren, fügen Sie bitte Bedingungen in den erweiterten Einstellungen hinzu basierend auf einer \"Klick\"-Variable oder einer \"KlickButton\"-Variable .",
        "AllElementsClickTriggerName": "Klick auf alle Elemente",
        "AllLinksClickTriggerDescription": "Wird beim Anklicken eines Links ausgelöst. Er wird bei Links-, Mittel- und Rechtsklick ausgelöst.",
        "AllLinksClickTriggerHelp": "Wird auf jeden Klick auf jedes Element ausgelöst. Um Klicks auf spezifische Elemente oder Schaltflächen zu registrieren, fügen Sie bitte Bedingungen hinzu basierend auf eine \"Klick\" Variable oder auf eine \"Schaltfläche\" in den erweiterten Einstellungen.",
        "AllLinksClickTriggerName": "Klick auf alle Links",
        "AutoGenerated": "Automatisch generiert",
        "AutoGeneratedContainerDescription": "Dieser Container wurde bei der Erstellung der Webseite automatisch generiert.",
        "BackupVersionName": "Name der Backupversion",
        "BackupVersionNameHelp": "Wenn Sie einen Versionsnamen definieren, wird eine neue Version mit diesem Namen erstellt, um die aktuelle Entwurfsversion zu sichern.",
        "BingUETTagDescription": "Fügt Ihrer Webseite den Bing Ads Universal Event Tracking Tag hinzu, so dass Sie Bing Werbekampagnen integriert einsetzen können.",
        "BingUETTagHelp": "Der Tag zeichnet auf was Ihre Kunden machen, nachdem sie auf Ihre Bing Werbung geklickt haben.",
        "BingUETTagIdDescription": "Sie finden die Bing Ad ID beim Erstellen eines neuen Tracking-Codes im Bing Ad Campaign Manager.",
        "BingUETTagIdTitle": "ID",
        "BingUETTagName": "Bings Ads UET-Tag",
        "BlockTriggerHelp": "Dieser Tag wird nicht ausgeführt, falls einer dieser Trigger ausgelöst wurde. So können Sie zum Beispiel sicherstellen, dass der Tag nicht auf verschiedenen Seiten ausgelöst wird oder wenn ein Benutzer eine bestimmte Scrollposition erreicht hat.",
        "BlockTriggerTitle": "Führe diesen Tag nicht aus, wenn einer dieser Trigger ausgelöst wurde.",
        "BrowserLanguageVariableDescription": "Liefert die bevorzugte Sprache für den Benutzer, normalerweise die Sprache des Browser UI. Zum Beispiel \"en\" oder \"en-US\".",
        "BrowserLanguageVariableName": "Browsersprache",
        "BugsnagTagApiKeyDescription": "Sie finden Ihren API-Schlüssel in Ihren Projekteinstellungen auf Ihrem Bugsnag-Dashboard.",
        "BugsnagTagApiKeyTitle": "API-Schlüssel",
        "BugsnagTagCollectUserIpDescription": "Diese Funktion sollte deaktiviert werden, wenn Sie keine persönlichen Informationen über Ihre Nutzer speichern möchten.",
        "BugsnagTagCollectUserIpTitle": "Benutzer IP sammeln",
        "BugsnagTagDescription": "Ihren Applikationen die Fehlerüberwachung mit Bugsnag hinzufügen.",
        "BugsnagTagHelp": "Dieser Tag fügt die Standard bugsnag javascript Integration in Ihre Webseite ein.",
        "CapabilityPublishLiveContainer": "Live Container veröffentlichen",
        "CapabilityPublishLiveContainerDescription": "Erlaubt es Nutzern einen Container in der Live-Umgebung zu veröffentlichen.",
        "CapabilityUseCustomTemplateDescription": "Erlaubt es Nutzern HTML/JavaScript zu schreiben, welches dann auf der Webseite ausgeführt wird. Vergeben Sie dieses Recht nur Benutzern, denen Sie vertrauen, denn benutzerdefinierte Templates können missbraucht werden, zum Beispiel um sensitive Informationen zu stehlen.",
        "CapabilityUseCustomTemplates": "Benutzerdefinierte Templates einsetzen",
        "CapabilityWriteDescription": "Erlaubt es Nutzern den Tag-Manager zu verwenden. Zum Beispiel zum erstellen, löschen und verwalten von Containern, Tags, Triggern, und Variablen, Versionen usw.",
        "CategoryAds": "Werbung",
        "CategoryAffiliates": "Partner",
        "CategoryAnalytics": "Analysen",
        "CategoryClick": "Klick",
        "CategoryClicks": "Klicks",
        "CategoryContainerInfo": "Containerinfo",
        "CategoryCustom": "Benutzerdefiniert",
        "CategoryDate": "Datum",
        "CategoryDevelopers": "Entwickler",
        "CategoryDevice": "Gerät",
        "CategoryEmail": "E-Mail",
        "CategoryErrors": "Fehler",
        "CategoryForms": "Formulare",
        "CategoryHistory": "Entwicklung",
        "CategoryPageVariables": "Seitenvariablen",
        "CategoryPageview": "Seitenansicht",
        "CategoryPerformance": "Leistung",
        "CategoryRemarketing": "Wiedervermarktung",
        "CategorySEO": "SEO",
        "CategoryScrolls": "Scrollen",
        "CategorySocial": "Sozial",
        "CategoryUserEngagement": "Nutzer Engagement",
        "CategoryUtilities": "Zubehör",
        "CategoryVisibility": "Sichtbarkeit",
        "Change": "Ändern",
        "ChangesSinceLastVersion": "Änderungen seit der letzten Version",
        "CheckWriteDirs": "Verzeichnisse mit Schreibzugriff auf %1$s",
        "ChooseContainer": "Wählen Sie einen Container",
        "ChooseTagToContinue": "Wählen Sie einen Tag Typ um fortzufahren",
        "ChooseTriggerToContinue": "Wählen Sie einen Trigger-Typ um fortzufahren",
        "ChooseVariable": "Wählen Sie eine Variable",
        "ChooseVariableToContinue": "Wählen Sie einen Variablentyp um fortzufahren",
        "ClickButtonVariableDescription": "Angeklickte Schaltfläche(links/mittig/rechts)",
        "ClickButtonVariableName": "Schaltfläche anklicken",
        "ClickClassesVariableDescription": "Der Wert aller CSS Klassennamen eines Elements, wenn ein Klick-Trigger ausgelöst wurde.",
        "ClickClassesVariableName": "Klick Klassen",
        "ClickDestinationUrlVariableDescription": "Der Wert einer Link URL (href) eines Elements, wenn ein Klick-Trigger ausgelöst wurde.",
        "ClickDestinationUrlVariableName": "Klick Ziel-URL",
        "ClickElementVariableDescription": "Eine Instanz des Elements, das geklickt wurde.",
        "ClickElementVariableName": "Klick Element",
        "ClickIdVariableDescription": "Der Wert des ID Attributs eines Elements, wenn ein Klick-Trigger ausgelöst wurde.",
        "ClickIdVariableName": "Klick ID",
        "ClickNodeNameVariableDescription": "Der Name eines Elements, wenn ein Klick-Trigger ausgelöst wurde. Zum Beispiel \"P\" oder \"DIV\"",
        "ClickNodeNameVariableName": "Klick Knotenname",
        "ClickTextVariableDescription": "Der Wert des Textinhalts eines Elements, wenn ein Klick-Trigger ausgelöst wurde.",
        "ClickTextVariableName": "Klick Text",
        "ComparisonContains": "enthält",
        "ComparisonEndsWith": "endet auf",
        "ComparisonEquals": "entspricht",
        "ComparisonEqualsExactly": "ist genau",
        "ComparisonGreaterThan": "ist größer als",
        "ComparisonGreaterThanOrEqual": "ist gleich oder größer als",
        "ComparisonIgnoreCase": "Groß-/Kleinschreibung ignorieren",
        "ComparisonLowerThan": "ist kleiner als",
        "ComparisonLowerThanOrEqual": "ist gleich oder kleiner als",
        "ComparisonMatchesCssSelector": "entspricht dem CSS Selektor",
        "ComparisonMatchesRegexp": "entspricht dem regulären Ausdruck",
        "ComparisonNotX": "nicht %s",
        "ComparisonStartsWith": "beginnt mit",
        "Condition": "Bedingung",
        "Conditions": "Bedingungen",
        "ConfigureEnvironmentsSuperUser": "Bitte beachten Sie, dass ein Benutzer mit Hauptadministratorenberechtigung die verfügbaren Umgebungen unter \"Administration => Allgemeine Einstellungen\" einstellen kann.",
        "ConfigureThisTrigger": "Diesen Trigger konfigurieren",
        "ConfigureThisVariable": "Diese Variable konfigurieren",
        "ConfigureWhatTagDoes": "Konfigurieren was dieses Tag tun soll",
        "ConfigureWhenTagDoes": "Konfigurieren, wann das Tag dies tun soll",
        "ConfigureX": "%s konfigurieren",
        "ConfirmImportContainerVersion": "Sind Sie sicher, dass Sie diese Daten importieren wollen? Der aktuelle Arbeitsentwurf wird mit dieser importierten Version überschrieben.",
        "ConstantVariableDescription": "Die Variable ist auf einen fixen Wert gesetzt.",
        "ConstantVariableName": "Konstante",
        "Container": "Container",
        "ContainerContextHelp": "Definiert in welchem Kontext der Container eingesetzt wird. Aktuell werden nur \"Web\" Container unterstützt.",
        "ContainerDescriptionHelp": "Optional können Sie den Zweck dieses Containers beschreiben. Dies ist speziell hilfreich wenn Sie mehrere Container pro Seite haben.",
        "ContainerIdVariableDescription": "Liefert die ID dieses Containers, zum Beispiel \"ab2Dk432\".",
        "ContainerIdVariableName": "Container ID",
        "ContainerMetaInformation": "ID \"%1$s\" im Kontext \"%2$s\" erstellt am %3$s.",
        "ContainerNameHelp": "Der Containername lässt Sie einen eindeutigen Namen für diesen Container definieren. Bitte beachten Sie, dass dieser Name auch als Variable verwendet wird und dementsprechend öffentlich im Source Code des Tags einsehbar ist.",
        "ContainerRevisionVariableDescription": "Liefert die Revision dieses Containers, zum Beispiel \"5\".",
        "ContainerRevisionVariableName": "Containerrevision",
        "ContainerUsageBenefits": "Jeder Container enthält eine Liste von Tags welche Ihrer Seite hinzugefügt werden. Sobald Sie einen Container erstellt haben, erhalten Sie ein HTML Code welchen Sie in Ihre Webseite einbetten können. Im Normalfall werden Sie nur einen Container pro Seite benötigen. Sie können aber auch mehrere Container pro Seite definieren, zum Beispiel wenn eine Seite in Matomo mehrere Seiten repräsentiert oder wenn verschiedene Teams für verschiedene Teile einer Seite verantwortlich sind.",
        "ContainerVersionVariableDescription": "Liefert die Version dieses Containers.",
        "ContainerVersionVariableName": "Versionsname des Containers",
        "ContainerX": "Container \"%s\"",
        "Containers": "Container",
        "Context": "Kontext",
        "ContextWeb": "Web",
        "ContextWebInstallInstructions": "Um diesen Container zu installieren, kopieren Sie den folgenden Code und fügen Sie ihn so früh wie möglich im Bereich %1$sbei jeder Seite Ihrer Webseite ein.",
        "CookieVariableCookieNameTitle": "Name des Cookies",
        "CookieVariableDescription": "Liest einen Wert aus einem Cookie",
        "CookieVariableName": "First-Party Cookie",
        "CookieVariableUrlDecodeDescription": "Falls aktiviert, wird der Wert decodiert",
        "CookieVariableUrlDecodeTitle": "Cookie URI-decodieren",
        "CreateNewContainer": "Neuen Container erstellen",
        "CreateNewContainerNow": "Jetzt einen neuen Container erstellen",
        "CreateNewTag": "Neuen Tag erstellen",
        "CreateNewTagNow": "Jetzt einen neuen Tag erstellen",
        "CreateNewTrigger": "Neuen Trigger erstellen",
        "CreateNewTriggerNow": "Jetzt einen neuen Trigger erstellen",
        "CreateNewVariable": "Neue Variable erstellen",
        "CreateNewVariableNow": "Jetzt eine neue Variable erstellen",
        "CreateNewVersion": "Neue Version erstellen",
        "CreateNewVersionNow": "Jetzt eine neue Version erstellen",
        "CreateNewX": "%s neu erstellen",
        "CreateVersionAndPublishRelease": "Neue Version erstellen und Release veröffentlichen",
        "CreateVersionWithoutPublishing": "Neue Version erstellen (ohne zu veröffentlichen)",
        "Created": "Erstellt",
        "CreatedDate": "Erstellungsdatum",
        "CreatedOnX": "Erstellt am \"%s\"",
        "CreatedX": "Fantastisch! %s wurde erfolgreich erstellt.",
        "CurrentTimeInLocalTimezone": "Ihre lokale Zeit ist %1$s%2$s%3$s.",
        "CustomEventTriggerDescription": "Wird ausgelöst, wenn ein benutzerdefiniertes Ereignis an den Daten-Layer gesandt wird.",
        "CustomEventTriggerEventNameDescription": "Der Name des Ereignisses, welcher an den Datenlayer übertragen wird. Beispielsweise können Sie ein Ereignis auslösen, indem Sie es Ihrer Webseite hinzufügen: _mtm.push({\"event\": \"my-custom-event\"});",
        "CustomEventTriggerHelp": "Erlaubt Entwicklern, manuell durch pushen eines Events an den Data-Layer zu definieren, wann dieser Trigger ausgelöst werden soll. So können Sie zum Beispiel bestimmte Aktionen ausführen wenn ein Produkt dem Warenkorb hinzugefügt wird, oder wenn sich ein Benutzer anmeldet.",
        "CustomEventTriggerName": "Benutzerdefiniertes Ereignis",
        "CustomHtmlHtmlPositionDescription": "Definieren Sie die Position, an der HTML in Ihrer Webseite eingefügt werden soll.",
        "CustomHtmlHtmlPositionTitle": "Position",
        "CustomHtmlTagDescription": "Erlaubt Ihnen jegliches benutzerdefiniertes HTML einzubetten, zum Beispiel JavaScript oder CSS Styles.",
        "CustomHtmlTagDescriptionText": "Dieser Tag ist ideal, wenn Sie zum Beispiel benutzerdefinierte Stile oder eigenes JavaScript hinzufügen müssen oder wenn Sie nach spezifischen noch nicht unterstützten Tags suchen. Mit diesem Tag können Sie beliebiges HTML am Ende Ihrer Seite anfügen, oder JavaScript ausführen. Hinweis: Sie können Inhalte innerhalb HTML mit Variablen ersetzen, in dem Sie einen Variablennamen in geschweiften Klammern einsetzen, wie zum Beispiel {{PageUrl}}.",
        "CustomHtmlTagHelp": "Der Custom HTML Tag erlaubt Ihnen, jeglichen aktuell noch nicht unterstützten Tag einzubetten. Die Möglichkeiten mit diesem Tag sind beinahe unbeschränkt.",
        "CustomHtmlTagHelpText": "%1$sMehr dazu%2$s",
        "CustomHtmlTagName": "Benutzerdefiniertes HTML",
        "CustomHtmlTagTitle": "Benutzerdefiniertes HTML",
        "CustomImageTagCacheBusterEnabledDescription": "Stellen Sie sicher, dass das Bild jedes Mal abgerufen wird wenn es der Seite hinzugefügt wird, in dem Sie der Bild-URL einen URL Parameter mit einem zufälligen Wert mitgeben, zum Beispiel \"?mtmcb=12345\"..",
        "CustomImageTagCacheBusterEnabledTitle": "Cache Buster aktivieren",
        "CustomImageTagDescription": "Erlaubt Ihnen jegliche Bilder einzubinden, zum Beispiel einen Tracking Pixel.",
        "CustomImageTagHelp": "Dieser Tag erlaubt Ihnen Ihrer Webseite zum Beispiel einen transparenten Tracking Pixel hinzuzufügen.",
        "CustomImageTagName": "Benutzerdefiniertes Bild",
        "CustomImageTagSrcDescription": "Sie können eine beliebige Bild URL definieren. Wir empfehlen, eine URL zu definieren, die mit \"//\" beginnt, damit sie sowohl für HTTP als auch für HTTPS Seiten funktioniert. Wenn Ihre Webseite nur HTTPS unterstützt, sollte sie mit \"https://\" beginnen.",
        "CustomImageTagSrcTitle": "Bild URL",
        "CustomJsFunctionVariableDescription": "Führt eine benutzerdefinierte JavaScript Funktion aus, um den Wert zu erhalten.",
        "CustomJsFunctionVariableJsFunctionDescription": "Der Wert sollte mit \"function() { \" beginnen und mit \"return yourValue; }\" enden. Sie müssen eine Funktion definieren und einen Wert zurückgeben. Wir empfehlen dringend, die eingefügte JavaScript-Funktion zu testen, um JavaScript-Fehler auf Ihrer Webseite zu vermeiden.",
        "CustomJsFunctionVariableJsFunctionTitle": "JavaScript Funktion",
        "CustomJsFunctionVariableName": "Benutzerdefiniertes JavaScript",
        "CustomTitle": "Benutzerdefinierter Titel",
        "CustomTitleHelp": "Sie können optional einen benutzerdefinierten Dokumententitel definieren, welcher anstelle des Standard-Dokumententitels getrackt werden soll.",
        "CustomUrl": "Benutzerdefinierte URL",
        "CustomUrlHelp": "Sie können optional eine benutzerdefinierte URL definieren, welche anstelle des aktuellen Standorts getrackt werden soll.",
        "CustomVariables": "Benutzerdefinierte Variablen",
        "CustomizeTracking": "Tracking individualisieren",
        "CustomizeTrackingTeaser": "Möchten Sie Matomo Tracking für diesen Container konfigurieren? Hier ist eine Liste der existierenden Matomo Konfigurationen in diesem Container:",
        "DashboardHelp1": "Wie hilft mir die \"Tag Manager &gt; Dashboard\" Seite?",
        "DashboardHelp2": "Die Tag Manager Dashboard Seite liefert einen raschen Überblick sowohl über die Namen als auch die Qualität von Tags, Auslösern, Variablen und Versionen von Container-Konfigurationen, welche in Ihrem Matomo Tag Manager erstellt wurden.",
        "DashboardHelp3": "Im Tag Manager Dashboard können Sie auch Tags, Auslöser, Variablen und Versionen ändern oder neu erstellen.",
        "DashboardHelp4": "Lernen Sie mehr darüber im %1$sTag Manager Dashboard Leitfaden%2$s.",
        "DashboardTagsHelp1": "Dieses Panel enthält sowohl die Namen als auch die Anzahl der in Ihrem Matomo Tag Manager erstellten Tags. Innerhalb des Tag Panels können Sie auch Tags ändern oder neue erstellen. Lernen Sie mehr über %1$sTags%2$s und schauen Sie sich unsere Videoanleitung an.",
        "DashboardTagsHelp2": "Um zu einem spezifischen Tag mehr Informationen zu erhalten, fahren Sie einfach mit der Maus über den Namen um herauszufinden wann die Einheit erstellt und zuletzt geändert wurde, und um welchen Typ es sich handelt.",
        "DashboardTagsHelp3": "Lernen Sie mehr über das Dashboard in der %1$sTag Manager Dashboard Anleitung%2$s.",
        "DashboardTriggersHelp1": "Dieses Panel enthält sowohl die Namen als auch die Anzahl der in Ihrem Matomo Tag Manager erstellten Trigger. Innerhalb des Trigger Panels können Sie auch Trigger ändern oder neue erstellen. Lernen Sie mehr über %1$sTrigger%2$s und schauen Sie sich unsere Videoanleitung an.",
        "DashboardTriggersHelp2": "Um zu einem spezifischen Trigger mehr Informationen zu erhalten, fahren Sie einfach mit der Maus über den Namen um herauszufinden wann die Einheit erstellt und zuletzt geändert wurde, und um welchen Typ es sich handelt.",
        "DashboardTriggersHelp3": "Lernen Sie mehr über das Dashboard in der %1$sTag Manager Dashboard Anleitung%2$s.",
        "DashboardVariablesHelp1": "Dieses Panel enthält sowohl die Namen als auch die Anzahl der in Ihrem Matomo Tag Manager erstellten Variablen. Innerhalb des Variablen Panels können Sie auch Variablen ändern oder neue erstellen. Lernen Sie mehr über %1$sVariablen%2$s und schauen Sie sich unsere Videoanleitung an.",
        "DashboardVariablesHelp2": "Um zu einer spezifischen Variable mehr Informationen zu erhalten, fahren Sie einfach mit der Maus über den Namen um herauszufinden wann die Einheit erstellt und zuletzt geändert wurde, und um welchen Typ es sich handelt.",
        "DashboardVariablesHelp3": "Lernen Sie mehr über das Dashboard in der %1$sTag Manager Dashboard Anleitung%2$s.",
        "DashboardVersionsHelp1": "Dieses Panel enthält sowohl die Namen als auch die Anzahl der in Ihrem Matomo Tag Manager erstellten Versionen. Innerhalb des Versionen Panels können Sie auch Tags ändern oder neue erstellen. Lernen Sie mehr über %1$sVersionen%2$s und schauen Sie sich unsere Videoanleitung an.",
        "DashboardVersionsHelp2": "Um zu einer spezifischen Version mehr Informationen zu erhalten, fahren Sie einfach mit der Maus über den Namen um herauszufinden wann die Einheit erstellt und zuletzt geändert wurde, und um welchen Typ es sich handelt.",
        "DashboardVersionsHelp3": "Lernen Sie mehr über das Dashboard in der %1$sTag Manager Dashboard Anleitung%2$s.",
        "DataLayerVariableDescription": "Liest einen benutzerdefinierten Wert aus dem Data-Layer.",
        "DataLayerVariableHelp": "Mit Benutzung dieser Variable haben Sie Zugriff auf jeden im dataLayer gespeicherten Wert. Sie können auch Werte an den dataLayer übergeben und diesen danach verwenden.",
        "DataLayerVariableName": "Data-Layer",
        "DataLayerVariableNameDescription": "Der Name einer beliebigen Variable, die im Datenlayer gespeichert wird. Falls Sie auf den Wert eines verschachtelten Objekts zugreifen möchten, können Sie auf den Wert eines Objekts zugreifen, indem Sie jede Eigenschaft durch einen Punkt trennen, zum Beispiel „Objekt1.MeineEigenschaftVonObjekt1“.",
        "DataLayerVariableNameTitle": "Data Layer Variablenname",
        "DebugUrlNoUrlErrorMessage": "Bitte geben Sie eine URL ein, um das Debugging zu starten.",
        "DebugUrlSameUrlErrorMessage": "Wenn Sie bereits dieselbe Seite Debuggen, besuchen Sie diese %1$sSeite%2$s oder geben Sie eine neue URL zum Debuggen ein.",
        "DefaultContainer": "Standardcontainer",
        "DefaultValue": "Standardwert",
        "DefaultValueHelp": "Sie können einen Standardwert definieren welcher verwendet wird wenn die Variable keinen Rückgabewert enthält. Bitte beachten Sie dass ein leerer String ('') als Wert betrachtet wird und in einem solchen Fall nicht der Standardwert eingesetzt wird, konfigurieren Sie falls nötig einen Lookup Wert für diesen Fall. Berücksichtigen Sie ausserdem, dass der Standardwert verwendet wird bevor die Lookup Tabelle ausgewertet wird.",
        "DeleteContainerConfirm": "Sind Sie sicher, dass Sie diesen Container löschen wollen? Sie können diese Löschung nicht rückgängig machen. Bitte stellen Sie ausserdem sicher, dass Sie sämtlichen eingebetteten Code für diesen Container aus Ihren Webseiten entfernt haben, denn die Containerdateien werden nicht länger verfügbar sein nachdem Sie diesen Container gelöscht haben.",
        "DeleteTagConfirm": "Sind Sie sicher, dass Sie diesen Tag löschen wollen? Sie können diese Löschung nicht rückgängig machen.",
        "DeleteTriggerConfirm": "Sind Sie sicher, dass Sie diesen Trigger löschen wollen? Sie können diese Löschung nicht rückgängig machen.",
        "DeleteVariableConfirm": "Sind Sie sicher, dass Sie diese Variable löschen wollen? Sie können diese Löschung nicht rückgängig machen.",
        "DeleteVersionConfirm": "Sind Sie sicher, dass Sie diese Version löschen wollen? Sie können diese Löschung nicht rückgängig machen.",
        "DeleteX": "%s löschen",
        "DetectingChanges": "Finde Änderungen...",
        "DiffAdded": "Hinzugefügt",
        "DiffDeleted": "Gelöscht",
        "DiffModified": "Verändert",
        "DisablePreview": "Vorschau deaktivieren",
        "DisablingPreviewPleaseWait": "Vorschaumodus wird deaktiviert, bitte warten...",
        "DnsLookupTimeVariableDescription": "Die benötigte Zeit in Millisekunden, um den DNS Eintrag abzurufen.",
        "DnsLookupTimeVariableName": "Abrufzeit DNS",
        "DomElementVariableAttributeNameInlineHelp": "Wenn ein Wert angegeben wird, dann wird anstelle des Textinhalts des Elements der Wert des Attributs zurückgegeben.",
        "DomElementVariableAttributeNameTitle": "Attribut-Name",
        "DomElementVariableCssSelectorDescription": "Ein CSS-Selektor erlaubt Ihnen, ein Element nach ID, Klassenname, Elementname usw. auswählen. Wenn mehrere Elemente mit diesem Selektor übereinstimmen, wird das erste übereinstimmende Element verwendet, um den Wert abzurufen. Beispiele für gültige Selektoren sind \".classname\", \"#id\" oder \"li a\".",
        "DomElementVariableDescription": "Liefert den Wert eines DOM Elements.",
        "DomElementVariableName": "DOM Element",
        "DomElementVariableSelectionMethodDescription": "Wählen Sie die Art, wie Sie das Element identifizieren möchten, von dem Sie den Wert lesen wollen.",
        "DomReadyTriggerDescription": "Wird ausgelöst, sobald das HTML komplett geliefert und geparst wurde.",
        "DomReadyTriggerHelp": "Zu diesem Zeitpunkt des Ladens ist nur das HTML der Webseite geladen, aber noch keine Bilder, StyleSheets oder JavaScript Dateien. Wenn Sie sicherstellen wollen dass die Webseite komplett geladen wird, verwenden Sie bitte den \"Fenster geladen\" Trigger.",
        "DomReadyTriggerName": "DOM Ready",
        "Draft": "Entwurf",
        "DriftDescription": "Drift ermöglicht Ihnen sich mit ihren Kunden zu verbinden.",
        "DriftHelp": "Dieser Tag ermöglicht Ihnen das Drift Kontaktformular zu ihrer Webseite hinzuzufügen.",
        "DriftTagDescription": "Entdecken Sie, wie man Ihre Bots mit Tendenz JavaScript Tags effizienter platziert.",
        "DriftTagDriftIdDescription": "Die Drift-ID ist der Text zwischen Klammern ohne Anführungszeichen am Ende des JS Snippets: drift.load('mdp4r5w7rh3y');",
        "DriftTagDriftIdTitle": "Drift-ID",
        "DriftTagName": "Tendenz",
        "EditContainer": "Container bearbeiten",
        "EditTag": "Tag ändern",
        "EditTags": "Tags ändern",
        "EditTrigger": "Trigger ändern",
        "EditTriggers": "Trigger ändern",
        "EditVariable": "Variable ändern",
        "EditVariables": "Variablen ändern",
        "EditVersion": "Version ändern",
        "EditVersions": "Versionen ändern",
        "EditX": "%s bearbeiten",
        "ElementVisibilityTriggerCssSelectorDescription": "Ein CSS-Selektor erlaubt Ihnen, ein Element nach ID, Klassenname, Elementname usw. auszuwählen. Wenn mehrere Elemente mit diesem Selektor übereinstimmen, wird das erste übereinstimmende Element verwendet, um den Wert abzurufen. Beispiele für gültige Selektoren sind \".classname\", \"#id\" oder \"li a\".",
        "ElementVisibilityTriggerCssSelectorTitle": "CSS Selektor",
        "ElementVisibilityTriggerDescription": "Wird ausgelöst, wenn ein spezifisches Element sichtbar wird.",
        "ElementVisibilityTriggerElementIDDescription": "Das ID-Attribut definiert eine eindeutige ID für ein HTML-Element. Geben Sie hier den Wert eines ID-Attributs eines beliebigen Elements Ihrer Webseite an.",
        "ElementVisibilityTriggerElementIDTitle": "Element-ID",
        "ElementVisibilityTriggerFireTriggerWhenTitle": "Diesen Trigger auslösen",
        "ElementVisibilityTriggerMinPercentVisibleTitle": "Minimal sichtbarer Prozentsatz",
        "ElementVisibilityTriggerName": "Elementsichtbarkeit",
        "ElementVisibilityTriggerSelectionMethodDescription": "Wählen Sie die Art, wie Sie ein auszuwählendes Element identifizieren möchten.",
        "ElementVisibilityTriggerSelectionMethodTitle": "Selektionsmethode",
        "EmarsysTagCommandCategoryDescription": "Liefert die aktuell vom Benutzer angesurfte Kategorie.",
        "EmarsysTagCommandCategoryTitle": "Kategorie",
        "EmarsysTagCommandGoDescription": "Führt Kommandos in der Warteschlange aus, soll heissen, sendet sie dem Recommender Dienst zur Verarbeitung.",
        "EmarsysTagCommandGoTitle": "Ausführen",
        "EmarsysTagCommandTagDescription": "Fügt dem Ereignis einen beliebigen Tag hinzu. Der Tag wird gesammelt und kann später von anderen Emarsys Produkten verwendet werden.",
        "EmarsysTagCommandTagTitle": "Tag",
        "EmarsysTagCommandViewDescription": "Liefert die Produktanzeige.",
        "EmarsysTagCommandViewTitle": "Anzeige",
        "EmarsysTagDescription": "Emarsys ist die größte unabhängige Marketing-Plattform auf der Welt.",
        "EmarsysTagHelp": "Dieser Tag fügt den asynchronen Emarsys Code zu ihrer Webseite hinzu.",
        "EmarsysTagMerchantIdDescription": "Ihre Emarsys Händler ID",
        "EmarsysTagMerchantIdTitle": "Emarsys Händler ID",
        "EmarsysTagName": "Emarsys",
        "EnablePreviewDebug": "Vorschau / Debug",
        "EnablingPreviewPleaseWait": "Vorschaumodus wird aktiviert, bitte warten...",
        "EndDate": "Ablaufdatum",
        "EntityDateTypeMetaInformation": "Erstellt am \"%1$s\", zuletzt aktualisiert am \"%2$s\", Typ: \"%3$s\"",
        "EntityRecursionExceptionForVariable": "Es scheint, dass eine Entität auf sich selbst verweist oder eine Rekursion auf andere Weise verursacht wird. Möglicherweise hängt es mit dem folgenden Eintrag zusammen: \"%1$s\"",
        "Entry": "Eintrag",
        "Environment": "Umgebung",
        "EnvironmentVariableDescription": "Liefert die aktuelle Umgebung.",
        "EnvironmentVariableName": "Umgebungsname",
        "Environments": "Umgebungen",
        "ErrorArrayMissingKey": "Fehlender Array-Key \"%1$s\" in \"%2$s\" an Position \"%3$s\".",
        "ErrorArrayMissingValue": "Fehlender Wert für Array-Key \"%1$s\" in \"%2$s\" an Position \"%3$s\".",
        "ErrorComparisonNotSupported": "Der Vergleich \"%s\" wird nicht unterstützt.",
        "ErrorContainerDoesNotExist": "Der gesuchte Container \"%s\" existiert nicht.",
        "ErrorContainerIdDuplicate": "Die Container ID wird bereits verwendet",
        "ErrorContainerReleaseDoesNotExist": "Der gesuchte Containerrelease existiert nicht.",
        "ErrorContainerTriggerDoesNotExist": "Der gesuchte Container-Trigger existiert nicht.",
        "ErrorContainerVersionDoesNotExist": "Die gesuchte Containerversion existiert nicht.",
        "ErrorContainerVersionImportIncomplete": "Kann Container nicht importieren. Die angegebene Containerversion ist nicht komplett. Stellen Sie sicher, dass sie Inhalt, Tags, Trigger und Variableninformationen enthält.",
        "ErrorContainerVersionImportWrongContext": "Der Kontext des aktuellen Containers ist \"%1$s\", aber der importierte Inhalt hat den Kontext \"%2$s\". Diese Version kann nicht importiert werden.",
        "ErrorEndDateBeforeStartDate": "Das Startdatum muss vor dem Enddatum sein.",
        "ErrorEnvironmentDoesNotExist": "Die Umgebung \"%s\" existiert nicht.",
        "ErrorEnvironmentInvalidLength": "Die Umgebung \"%1$s\" hat keine gültige Länge. Bitte zwischen %2$s und %3$s Zeichen verwenden.",
        "ErrorEnvironmentInvalidName": "\"%s\" ist kein gültiger Name für die Umgebung. Bitte nur Buchstaben, Nummern und Unterstriche verwenden.",
        "ErrorInnerIsNotAnArray": "Alle \"%1$s\" von \"%2$s\" müssen ein Array sein.",
        "ErrorInvalidContainerImportFormat": "Ungültiges Format für exportedContainerVersion. Wert muss gültiges JSON sein.",
        "ErrorLineVariableDescription": "Liefert die Zeile des Fehlers, falls der Fehler zuvor ausgelöst wurde.",
        "ErrorLineVariableName": "Fehlerzeile",
        "ErrorMessageVariableDescription": "Liefert die Nachricht des Fehlers, falls der Fehler zuvor ausgelöst wurde.",
        "ErrorMessageVariableName": "Fehlermeldung",
        "ErrorNameDuplicate": "Dieser Name ist bereits in Gebrauch.",
        "ErrorNotAnArray": "\"%1$s\" muss ein Array sein.",
        "ErrorPreviewReservedEnvironment": "Die Vorschauumgebung kann nicht konfiguriert werden, weil es sich um eine reservierte Umgebung handelt",
        "ErrorTriggerAtPositionXDoesNotExist": "Der Trigger \"%1$s\" an Position \"%2$s\" existiert nicht.",
        "ErrorTriggerNotRemovableAsInUse": "Der Trigger kann nicht gelöscht werden, weil er in einem Tag verwendet wird. Um diesen Trigger zu entfernen, aktualisieren Sie zuerst alle betreffenden Tags.",
        "ErrorUrlVariableDescription": "Liefert die URL eines Fehlers, wenn zuvor ein Fehler ausgelöst wurde.",
        "ErrorUrlVariableName": "Fehler URL",
        "ErrorVariableInConditionAtPositionNotFound": "Die Variable \"%1$s\" in der Bedingung an Position \"%2$s\" wurde nicht gefunden.",
        "ErrorVariableInvalidDefaultValue": "Der Standardwert muss leer, ein String oder eine Nummer sein.",
        "ErrorVariableNameInUseByPreconfiguredVariable": "Dieser Variablenname kann nicht verwendet werden, weil eine vorkonfigurierte Variable diesen Namen bereits verwendet.",
        "ErrorVersionCannotBeDeleted": "Die \"%1$s\" Version eines Containers kann nicht gelöscht werden.",
        "ErrorVersionCannotBeDeletedAsPublished": "Diese Version kann nicht gelöscht werden, weil sie in mindestens einer Umgebung veröffentlicht wurde.",
        "ErrorXNotProvided": "Bitte geben Sie einen Wert für \"%1$s\" vor.",
        "ErrorXNotWhitelisted": "Der Wert für \"%1$s\" ist nicht erlaubt, verwenden Sie einen der folgenden: %2$s.",
        "ErrorXTooLong": "\"%1$s\" ist zu lange, maximal %2$s Zeichen sind erlaubt.",
        "EtrackerConfigurationVariableAreaTitle": "Variable et_areas",
        "EtrackerConfigurationVariableBasketTitle": "Variable et_basket",
        "EtrackerConfigurationVariableBlockCookiesTitle": "Cookies standardmässig blockieren",
        "EtrackerConfigurationVariableCustTitle": "Variable et_cust",
        "EtrackerConfigurationVariableCustomDimensionsDescription": "Setzen Sie optional eine oder mehrere benutzerdefinierte Dimensionen.",
        "EtrackerConfigurationVariableCustomDimensionsTitle": "Benutzerdefinierte Dimensionen",
        "EtrackerConfigurationVariableDNTTitle": "Do Not Track im etracker respektieren",
        "EtrackerConfigurationVariableIdDescription": "Die etracker ID, in die Sie Daten aufzeichnen möchten. Die ID ist erforderlich. Sie finden die ID Ihrer Webseite im etracker unter „Verwaltung =&gt; Einrichten/Tracking-Code“.",
        "EtrackerConfigurationVariableIdTitle": "etracker-ID",
        "EtrackerConfigurationVariablePageNameDescription": "Setzen Sie die Variable wenn Sie den Standardwert überschreiben wollen",
        "EtrackerConfigurationVariablePageNameTitle": "Variable et_pagename",
        "EtrackerConfigurationVariableTSaleTitle": "Variable et_tsale",
        "EtrackerConfigurationVariableTValTitle": "Variable et_tval",
        "EtrackerConfigurationVariableTargetTitle": "Variable et_target",
        "EtrackerConfigurationVariableTonrTitle": "Variable et_tonr",
        "EtrackerTagAddToCartNumberDescription": "Anzahl dem Warenkorb hinzugefügte Produkte",
        "EtrackerTagAddToCartNumberTitle": "Anzahl",
        "EtrackerTagAddToCartProductDescription": "dataLayer Objekt des Produkts - gemäss etracker Referenz",
        "EtrackerTagAddToCartProductTitle": "Produktobjekt",
        "EtrackerTagConfigDescription": "Weisen Sie eine etracker Konfiguration zu, um Daten in eine spezifische Seite zu tracken.",
        "EtrackerTagConfigTitle": "etracker Konfiguration",
        "EtrackerTagDescription": "etracker ist ein Web Analyse System, Sie haben die Auswahl zwischen dem Senden einer Seitenansicht oder einem Ereignis.",
        "EtrackerTagEventActionDescription": "Die Aktion des Ereignisses, zum Beispiel anklicken, öffnen, schliessen, abspielen, pausieren...",
        "EtrackerTagEventActionTitle": "etracker Aktion",
        "EtrackerTagEventCategoryDescription": "Die Kategorie des Ereignisses, zum Beispiel Navigation, ausgehende Links, 404 Fehler...",
        "EtrackerTagEventCategoryTitle": "etracker Kategorie",
        "EtrackerTagEventObjectDescription": "Der Objektname des Ereignisses, zum Beispiel ein bestimmtes Navigationselement, ein angeklicktes Element, Formularname,...",
        "EtrackerTagEventObjectTitle": "etracker Objekt",
        "EtrackerTagEventTypeDescription": "Der Name des Ereignistyps, zum Beispel ein Wert eines versandten Formulars...",
        "EtrackerTagEventTypeTitle": "etracker Typ",
        "EtrackerTagFormDataDescription": "z. B. Formularbereichsinformation. Falls verwendet, wird ein String benötigt",
        "EtrackerTagFormDataTitle": "Formulardaten",
        "EtrackerTagFormNameDescription": "Der Formularname betitelt den Bericht des Formulars welches getrackt wird",
        "EtrackerTagFormNameTitle": "Formularname",
        "EtrackerTagFormTypeDescription": "Konversion / Formularanzeige / Feldanzeige / Feldinteraktion / Feldfehler",
        "EtrackerTagFormTypeTitle": "etracker Formulartyp",
        "EtrackerTagHelp": " ",
        "EtrackerTagName": "etracker Web Analyse",
        "EtrackerTagTrackingTypeDescription": "Wählen Sie, welche Aktion ausgeführt werden soll wenn der Tag ausgelöst wird.",
        "EtrackerTagTrackingTypeTitle": "Tracking Typ",
        "EtrackerTagTransactionBasketDescription": "dataLayer Objekt des Warenkorbs - gemäss der etracker Referenz",
        "EtrackerTagTransactionBasketTitle": "Warenkorb",
        "EtrackerTagTransactionCurrencyDescription": "Währung der Bestellung gemäss ISO 4217 z.B.: EUR oder USD",
        "EtrackerTagTransactionCurrencyTitle": "Währung",
        "EtrackerTagTransactionCustomerGroupDescription": "optional, z. B. Neukunde, bestehender Kunde, Grosskunde, VIP",
        "EtrackerTagTransactionCustomerGroupTitle": "Kundengruppe",
        "EtrackerTagTransactionDeliveryConditionsDescription": "optional, z. B. Lieferung an die Haustür, Einrichtung vor Ort, Lieferung an Abholstation/Paketshop/Filiale",
        "EtrackerTagTransactionDeliveryConditionsTitle": "Lieferkonditionen",
        "EtrackerTagTransactionIDDescription": "Bestell-ID, Transaktions-ID oder ähnliches - höchstens 50 Zeichen",
        "EtrackerTagTransactionIDTitle": "etracker Bestellnummer",
        "EtrackerTagTransactionTypeDescription": "Verkauf / Vorbereitung / teilweiser Abbruch / Abbruch",
        "EtrackerTagTransactionTypeTitle": "etracker Bestellstatus",
        "EtrackerTagTransactionValueDescription": "Bestellwert",
        "EtrackerTagTransactionValueTitle": "Bestellwert",
        "EtrackerTagWrapperAreaDescription": "Der Bereich sollte durch Schrägstrich getrennt sein",
        "EtrackerTagWrapperAreaTitle": "etracker Wrapper Bereich (et_area)",
        "EtrackerTagWrapperPageNameDescription": "Der Seitenname des Wrappers",
        "EtrackerTagWrapperPageNameTitle": "etracker Wrapper Seitenname (et_pagename)",
        "EtrackerTagWrapperTBasketTitle": "etracker Wrapper Warenkorb (et_basket)",
        "EtrackerTagWrapperTargetTitle": "etracker Wrapper Ziel (et_target)",
        "EtrackerTagWrapperTcustTitle": "etracker Wrapper Kundenstatus (et_cust)",
        "EtrackerTagWrapperTonrTitle": "etracker Wrapper Bestellnummer (et_tonr)",
        "EtrackerTagWrapperTsaleTitle": "etracker Wrapper Bestellstatus (et_tsale)",
        "EtrackerTagWrapperTvalTitle": "etracker Wrapper Totalbestellwert (et_tval)",
        "EventActionHelp": "Die Aktion des Ereignisses, zum Beispiel abspielen, pausieren, Dauer, Playliste hinzufügen, heruntergeladen, angeklickt...",
        "EventCategoryHelp": "Die Kategorie des Ereignisses, zum Beispiel Videos, Musik, Spiele...",
        "EventNameHelp": "Der Objektname des Ereignisses, zum Beispiel ein bestimmter Filmname, oder ein Liedname, oder Dateiname...",
        "EventValue": "Ereigniswert",
        "EventValueException": "Der Ereigniswert muss entweder aus einer Zahl oder einer Variable bestehen.",
        "EventValueHelp": "Der Wert des Ereignisses, zum Beispiel \"50\" wenn der Benutzer 50 Sekunden auf der Webseite verbracht hat.",
        "Except": "Erwartung",
        "ExportDraft": "Entwurf exportieren",
        "ExportX": "%s exportieren",
        "FacebookPixelTagDescription": "Das Facebook Pixel ist ein von Facebook angebotener Webanalyse- und Werbeservice.",
        "FacebookPixelTagHelp": "Dieser Tag lässt Sie Webseitenansichten in Ihrem Facebook Ads Konto tracken. Um die Pixel ID in Erfahrung zu bringen, loggen Sie sich bitte in Ihr Facebook Ads Konto ein.",
        "FacebookPixelTagName": "Facebook Pixel",
        "FacebookPixelTagPixelIdTitle": "Pixel-ID",
        "Filter": "Filter",
        "FireDelay": "Auslöseverzögerung",
        "FireDelayHelp": "Lässt Sie die Ausführung dieses Tags verzögern. Das kann hilfreich sein wenn Sie einem blockierenden Trigger Zeit geben möchten um ausgeführt zu werden, sodass dieser Tag nicht gestoppt wird. Der Wert wird in Millisekunden angegeben, wobei 1000ms einer Sekunde entsprechen.",
        "FireLimit": "Auslöselimit",
        "FireLimitHelp": "Das Auslöselimit definiert wie oft dieser Tag ausgeführt werden soll. Wenn auf '%1$s' gesetzt, wird der Tag jedes Mal ausgelöst, wenn einer der Trigger ausgelöst wird. Wenn auf '%2$s' gesetzt, wird der Tag maximal während einer einzelnen Seitenanzeige ausgelöst. '%3$s' bedeutet, Der Tag wird in den nächsten 24 Stunden nicht mehr ausgeführt. Einen neuen Tab oder ein neues Fenster zu öffnen kann auch zu einer neuen Session führen. '%4$s' bedeutet, der Tag wird nur ein einziges Mal ausgeführt. Bitte beachten Sie dass Informationen im Browser basierend auf den Namen des Tags gespeichert werden, damit das funktioniert. Das bedeutet, wenn Sie '%4$s' wählen und dann den Namen des Tags ändern, dann wird der Tag wieder für alle ausgeführt.",
        "FireTriggerHelp": "Dieser Tag wird jedesmal ausgeführt, wenn einer dieser Trigger ausgelöst wird. Nicht alle müssen ausgelöst werden damit der Tag ausgelöst wird. Möchten Sie den Trigger ein Mal pro Seitenansicht oder ein Mal pro Besuch ausführen? Sie können die Häufigkeit der Tag-Ausführungen limitieren, in dem Sie in den erweiterten Einstellungen \"%1$s\" ändern.",
        "FireTriggerTitle": "Führe diesen Tag aus, wenn einer dieser Trigger ausgelöst wurde.",
        "FirstDirectoryVariableDescription": "Liefert das erste Verzeichnis der aktuellen Seiten-URL.",
        "FirstDirectoryVariableName": "Erstes URL-Verzeichnis",
        "FormClassesVariableDescription": "Der Wert aller CSS Klassennamen eines übertragenen Formulars.",
        "FormClassesVariableName": "Formularklassen",
        "FormDestinationVariableDescription": "Der Wert einer Formularaktion eines übertragenen Formulars.",
        "FormDestinationVariableName": "Formular Ziel-URL",
        "FormElementVariableDescription": "Eine Instanz des eingereichten Elements.",
        "FormElementVariableName": "Formular-Element",
        "FormIdVariableDescription": "Der Wert eines ID Attributs eines übertragenen Formulars.",
        "FormIdVariableName": "Formular ID",
        "FormNameVariableDescription": "Der Wert des Namenattributs eines übertragenen Formulars.",
        "FormNameVariableName": "Formularname",
        "FormSubmitTriggerDescription": "Wird ausgelöst, wenn ein Formular übertragen wird.",
        "FormSubmitTriggerHelp": "Wird ausgelöst wenn irgend ein Formular auf der aktuellen Seite abgeschickt wird. Um nur spezifische Formulare zu berücksichtigen, fügen Sie bitte Konditionen basierend auf die \"form\" variable in den erweiterten Einstellungen hinzu.",
        "FormSubmitTriggerName": "Formularübertragung",
        "FullscreenTriggerDescription": "Wird ausgelöst, wenn das Fenster in Vollbildmodus wechselt oder ihn verlässt.",
        "FullscreenTriggerName": "Vollbild",
        "FullscreenTriggerTriggerActionTitle": "Diesen Trigger auslösen bei der Aktion",
        "FullscreenTriggerTriggerLimitDescription": "Geben Sie \"0\" an um das Ereignis bei jedem Auftreten auszulösen",
        "FullscreenTriggerTriggerLimitTitle": "Trigger Limit",
        "GettingStarted": "Starten",
        "GettingStartedAds": "Werbung",
        "GettingStartedAffiliates": "Partner",
        "GettingStartedAnalyticsTracking": "Trackinganalysedaten",
        "GettingStartedAndMore": "und mehr",
        "GettingStartedContributeTags": "Wenn Sie häufig Features verwenden, die noch nicht verfügbar sind, oder wenn Sie ein Produkt haben, das Sie in den Tag Manager integrieren möchten, beachten Sie bitte unsere %1$sDokumentation für Entwickler%2$s , welche beschreibt, wie man Tags, Trigger und Variablen hinzufügt. Es ist wirklich einfach.",
        "GettingStartedConversionTracking": "Konversionstracking",
        "GettingStartedCustomTags": "Es gibt benutzerdefinierte Tags, Trigger und Variablen, welche Ihnen für ziemlich jeden erdenklichen Fall bei der Implementierung zur Verfügung stehen.",
        "GettingStartedExitActions": "Popups und Umfragen verlassen",
        "GettingStartedHowAddTagsToContainer": "Nun können Sie Ihrem Container einen oder mehrere Tags hinzufügen. Wenn Sie früher mal einen Tag manuell in Ihre Webseite eingebunden haben, sollten Sie gleich auch alle bisher hinzugefügten Codeschnipsel von Ihrer Webseite entfernen weil sie dann durch den Tag Manager geladen werden.",
        "GettingStartedHowCopyCode": "Als nächstes müssen Sie den Code für den Container per Copy/Paste in Ihre Webseite einfügen - das ist ein einfaches HTML-Schnipsel. Ab dann wird dieser Code alle anderen Schnipsel laden und Sie werden in Zukunft keine weiteren Änderungen an Ihrere Webseite mehr vornehmen müssen.",
        "GettingStartedHowCreateContainer": "Wenn Sie noch keinen Container erstellt haben, %1$serstellen Sie jetzt einen Container%2$s.",
        "GettingStartedHowDoI": "Wie kann ich beginnen?",
        "GettingStartedMainComponents": "Dies kann erreicht werden durch die Verwendung folgender Hauptkomponenten:",
        "GettingStartedNewsletterSignups": "Newsletter-Anmeldungen",
        "GettingStartedNotice": "Möchten Sie mehr darüber erfahren, was ein Tag-Manager ist? Klicken Sie auf 'Getting Started' im linken Menü.",
        "GettingStartedRemarketing": "Wiedervermarktung",
        "GettingStartedSocialWidgets": "Widgets für Soziales",
        "GettingStartedTagComponent": "Tags - Ein Code-Snippet (normalerweise JavaScript oder HTML), welches Ihrer Seite hinzugefügt wird.",
        "GettingStartedTriggerComponent": "Trigger - Definieren wann ein Tag ausgelöst werden soll.",
        "GettingStartedVariableComponent": "Variablen - Lassen Sie Daten auswerten, welche von Tags und Triggern benutzt werden können.",
        "GettingStartedWhatIfUnsupported": "Was wenn ein Tag, ein Trigger oder eine von mir benötigte Variable noch nicht unterstützt wird?",
        "GettingStartedWhatIsIntro": "Matomo Tag Manager lässt Sie all Ihre Tracking und Marketing Tags verwalten und vereinen. Tags sind auch bekannt als Schnipsel oder Pixels. Solche Tags sind normalerweise JavaScript Code oder HTML und lassen Sie verschiedene Features mit wenigen Klicks in Ihre Seite integrieren, zum Beispiel:",
        "GettingStartedWhyAccuracyPerformance": "Der Tag Manager stellt auch sicher, dass alle Schnipsel korrekt implementiert sind und am richtigen Ort eingesetzt ist, um ein schnelleres Laden zu gewährleisten.",
        "GettingStartedWhyDoINeed": "Warum und wann benötige ich einen Tag Manager?",
        "GettingStartedWhyMakesLifeEasier": "Ein Tag Manager erleichtert Ihnen das Leben wenn Sie irgendwelche Codeschnipsel von Ihrer Webseite ändern wollen, weil Sie nicht länger Programmierer sein müssen, um diese Änderungen vorzunehmen. Anstatt auf jemanden zu warten, der für Sie diese Änderungen auf Ihrer Webseite einbaut, können Sie sie leicht selber vornehmen. Dies bringt Ihnen die Änderungen nicht nur schneller zum Kunden, es reduziert auch Kosten.",
        "GettingStartedWhyThirdPartySnippets": "Es ist auch hilfreich wenn Sie viele Third-Party Schnipsel in Ihre Webseite einfügen und diese ordnen möchten, damit Sie einen Überblick über die eingebetteten Schnipsel haben und als bequemer Weg, sie zu verwalten.",
        "GoalId": "Ziel-ID",
        "GoalIdHelp": "Die ID des Ziels, welches Sie manuell verfolgen wollen.",
        "GoalRevenueHelp": "Der erwartete nachzuverfolgende Umsatzwert, wenn das Ziel manuell ausgelöst wird. Da dieser Wert in einer Berechnung verwendet wird, muss er entweder ein numerischer Wert sein oder auf eine Variable verweisen, die einen numerischen Wert enthält. Wenn dieses Feld leer ist oder auf eine Variable verweist, die keinen gültigen numerischen Wert enthält, wird der Wert standardmäßig auf den Umsatz gesetzt, der als Teil des ausgelösten Ziels konfiguriert wurde. Ein gültiger numerischer Wert ist etwa 2430 oder 2430.00 (beachten Sie das Fehlen von Kommas).",
        "GoogleAnalyticsUniversalTagDescription": "Google Analytics ist ein von Google angebotener Web Analyse Service.",
        "GoogleAnalyticsUniversalTagHelp": "Dieser Tag lässt Sie Webseite-Seitenansichten in Google Analytics tracken. Um die Property-ID zu erhalten, loggen Sie sich bitte in Ihren Google Analytics Account ein.",
        "GoogleAnalyticsUniversalTagName": "Google Analytics (Universell)",
        "GoogleAnalyticsUniversalTagPropertyIdDescription": "Zum Beispiel \"UA-XXXXX-Y\"",
        "GoogleAnalyticsUniversalTagPropertyIdTitle": "Eigenschaft-ID",
        "GoogleAnalyticsUniversalTagTrackingTypeDescription": "Nur der Tracking-Typ \"Seitenansicht\" wird aktuell unterstützt.",
        "GoogleAnalyticsUniversalTagTrackingTypeTitle": "Tracking-Typ",
        "HideAdvancedSettings": "Erweiterte Einstellungen verbergen",
        "HistoryChangeTriggerDescription": "Wird ausgelöst, wenn sich die aktuelle URL ändert.",
        "HistoryChangeTriggerName": "History Änderung",
        "HistoryHashNewPathVariableDescription": " ",
        "HistoryHashNewPathVariableName": "History neuer Pfad",
        "HistoryHashNewSearchVariableDescription": " ",
        "HistoryHashNewSearchVariableName": "History neue Suche",
        "HistoryHashNewUrlVariableDescription": " ",
        "HistoryHashNewUrlVariableName": "History neue URL",
        "HistoryHashNewVariableDescription": " ",
        "HistoryHashNewVariableName": "History neuer Hash",
        "HistoryHashOldPathVariableDescription": " ",
        "HistoryHashOldPathVariableName": "History alter Pfad",
        "HistoryHashOldSearchVariableDescription": " ",
        "HistoryHashOldSearchVariableName": "History alte Suche",
        "HistoryHashOldUrlVariableDescription": " ",
        "HistoryHashOldUrlVariableName": "History alte URL",
        "HistoryHashOldVariableDescription": " ",
        "HistoryHashOldVariableName": "History alter Hash",
        "HistorySourceVariableDescription": "Zum Beispiel \"popstate\", \"historychange\", \"pushState\", oder \"replaceState\"",
        "HistorySourceVariableName": "History Quelle",
        "HoneybadgerTagApiKeyDescription": "Der api-Schlüssel Ihres honeybadger Projekts",
        "HoneybadgerTagApiKeyTitle": "Honeybadger api-Schlüssel",
        "HoneybadgerTagDescription": "Fehler- und Laufzeitmonitoring für Entwickler",
        "HoneybadgerTagEnvironmentDescription": "Die Umgebung in welcher der Container enthalten ist (Produktion, Entwicklung, etc.). Leer lassen um die Standardumgebung dieses Containers zu verwenden.",
        "HoneybadgerTagHelp": "Dieser Tag fügt Ihrer Webseite die offizielle Honeybadger JavaScript SDK hinzu.",
        "HoneybadgerTagRevisionDescription": "(optional) die Version Ihres Projekts",
        "HoneybadgerTagRevisionTitle": "Code-Revision",
        "Import": "Import",
        "ImportVersion": "Einer Version importieren",
        "InitializeTrackerOnly": "Tracker nur initialisieren. Nichts nachverfolgen.",
        "InstallCode": "Code installieren",
        "InstallCodeDataLayerNote": "Zusätzlich zum Container können Sie einen %1$sDatenlayer%2$s hinzufügen, um Daten für den Tag Manager sichtbar zu machen, um noch mehr Daten zu sammeln.",
        "InstallCodePublishEnvironmentNote": "Bitte beachten Sie dass Sie eine Version für eine Umgebung veröffentlichen müssen, damit ein Container funktioniert. Untenstehend finden Sie eine Liste aller Umgebungen welche aktuell eine Version veröffentlicht haben. Wenn ein \"%s\" aktiviert ist, wird die Vorschau automatisch durch eine der Umgebungen geladen wenn Sie die Seite ansteuern.",
        "InvalidDebugUrl": "Die Debug URL ist ungültig.",
        "InvalidDebugUrlError": "Fehler",
        "IsoDateVariableDescription": "Aktuelles Datum und Zeit im ISO Format, zum Beispiel \"2018-03-19T14:00:00.587Z\".",
        "IsoDateVariableName": "ISO Datum",
        "JavaScriptErrorTriggerDescription": "Ausgelöst, wenn ein JavaScript Fehler auftritt.",
        "JavaScriptErrorTriggerName": "JavaScript Fehler",
        "JavaScriptVariableDescription": "Liest den Wert einer globalen JavaScript Variable.",
        "JavaScriptVariableName": "JavaScript Variable",
        "JavaScriptVariableNameDescription": "Der Name einer beliebigen Variable, die im globalen Scope verfügbar ist. Falls Sie auf den Wert eines verschachtelten Objekts zugreifen möchten, können Sie auf den Wert eines Objekts zugreifen, indem Sie jede Eigenschaft durch einen Punkt trennen, zum Beispiel „Dokument.Referrer“.",
        "JavaScriptVariableNameTitle": "JavaScript Variablenname",
        "LastUpdated": "Zuletzt aktualisiert",
        "LastVersions": "Letzte Versionen",
        "LearnMore": "Mehr dazu",
        "LinkedinInsightTagDescription": "Fügt den LinkedIn Insight Tag hinzu, damit Sie Konversions-Tracking für Ihre LinkedIn Werbekampagne einsetzen können.",
        "LinkedinInsightTagHelp": "Der Tag wird detaillierte Kampagnenberichte und -informationen über Ihre Webseitenbesucher in LinkedIn aktivieren. Es erlaubt Ihnen Konversionen und umgeleitete Webseitenbesuche zu tracken, und zusätzliche interne Informationen über LinkedIn Mitglieder zu gewinnen, welche mit Ihrer LinkedIn Werbung interagieren.",
        "LinkedinInsightTagName": "LinkedIn Insight-Tag",
        "LinkedinInsightTagPartnerIdDescription": "Sie finden die Partner ID, in dem Sie sich bei Ihrem LinkedIn Kampagnen-Manager anmelden, und auf \"Account Assets\" klicken, gefolgt von \"Insight Tag\". Wenn \"Insight Tag\" nicht verfügbar ist, installieren Sie bitte den Insight Tag, in dem Sie auf \"Conversion Tracking\" klicken. Dort können Sie eine Domain angeben und die Installation fortsetzen. Sie finden die Partner ID in der Zeile `_linkedin_partner_id = \"123456\"`. In diesem Beispiel wäre die ID \"123456\".",
        "LinkedinInsightTagPartnerIdTitle": "LinkedIn Partner-ID",
        "LivezillaDynamicTagDescription": "LiveZilla lässt sie mit den Besuchern auf ihrer Webseite chatten und sie überwachen.",
        "LivezillaDynamicTagDomainDescription": "Geben Sie die Domäne an, auf der Livezilla installiert ist. Beispiel: https://www.example.com",
        "LivezillaDynamicTagDomainTitle": "Livezilla Domäne",
        "LivezillaDynamicTagDynamicDeferDescription": "In den meisten Fällen sollten Sie das aktiviert lassen.",
        "LivezillaDynamicTagDynamicDeferTitle": "Livezilla Script \"verschieben\"?",
        "LivezillaDynamicTagHelp": "Dieser Tag ermöglicht Ihnen das dynamische Integrieren von Code von Livezilla um mit Ihren Kunden zu chatten oder fürs Monitoring Ihrer Webseite.",
        "LivezillaDynamicTagIdDescription": "Geben Sie die Livezilla-ID aus Ihrem Dynamic Code Bereich an.",
        "LivezillaDynamicTagIdTitle": "Livezilla-ID",
        "LivezillaDynamicTagName": "LiveZilla-Chat / Überwachung",
        "LocalDateVariableDescription": "Das aktuelle lokale Benutzerdatum, zum Beispiel \"Mon Mar 19 2018\".",
        "LocalDateVariableName": "Lokales Datum",
        "LocalHourVariableDescription": "Die aktuelle Stunde der lokalen Zeit, zum Beispiel \"8\" oder \"11\".",
        "LocalHourVariableName": "Lokale Stunde",
        "LocalTimeVariableDescription": "Die aktuelle lokale Benutzerzeit, zum Beispiel \"14:00:00 GMT+1300 (NZDT)\".",
        "LocalTimeVariableName": "Lokalzeit",
        "LookupTable": "Lookup Tabelle",
        "LookupTableMatchValue": "dieser Wert",
        "LookupTableOutValue": "dann ändere zu diesem Wert",
        "LookupTableTitle": "Ändere den Wert einer Variable automatisch zu einem anderen Wert, wenn der Wert dieser Variable ...",
        "ManageTagsHelp1": "Wie hilft mir die \"Tag Manager &gt; Tags organisieren\" Seite?",
        "ManageTagsHelp2": "Die Tags organisieren Seite macht die Organisation der Tags einfach, in dem sie eine schnelle Übersicht über die Tags in Ihrem Matomo Tag Manager verschafft. Innerhalb der Tag organisieren Seite können Sie Tags auch ändern oder löschen (unter Aktionen).",
        "ManageTagsHelp3": "Lernen Sie mehr über %1$sTags%2$s oder den %3$sMatomo Tag Manager%4$s, und schauen Sie die %5$sSerie der Trainingsvideos%6$s.",
        "ManageTriggersHelp1": "Wie hilft mir die \"Tag Manager &gt; Trigger verwalten\" Seite?",
        "ManageTriggersHelp2": "Die Trigger organiseren Seite macht die Organisation von Triggern einfach, in dem sie eine schnelle Übersicht über die Trigger in Ihrem Matomo Tag Manager bietet. Innerhalb der Trigger organisieren Seite können Sie auch Trigger ändern oder löschen (unter Aktionen).",
        "ManageTriggersHelp3": "Lernen Sie mehr über %1$sTrigger%2$s oder den %3$sMatomo Tag Manager%4$s, und schauen Sie die %5$sSerie der Trainingsvideos%6$s.",
        "ManageVariablesHelp1": "Wie hilft mir die \"Tag Manager &gt; Variablen verwalten\" Seite?",
        "ManageVariablesHelp2": "Die Variablen organiseren Seite macht die Organisation von Variablen einfach, in dem sie eine schnelle Übersicht über die Variablen in Ihrem Matomo Tag Manager bietet. Innerhalb der Variablen organisieren Seite können Sie auch Variablen ändern oder löschen (unter Aktionen).",
        "ManageVariablesHelp3": "Lernen Sie mehr über %1$sVariablen%2$s oder den %3$sMatomo Tag Manager%4$s, und schauen Sie die %5$sSerie der Trainingsvideos%6$s.",
        "ManageVersionsHelp1": "Wie hilft mir die \"Tag Manager &gt; Versionen verwalten\" Seite?",
        "ManageVersionsHelp2": "Die Versionen organiseren Seite macht die Organisation von Versionen einfach, in dem sie eine schnelle Übersicht über die Versionen in Ihrem Matomo Tag Manager bietet. Innerhalb der Versionen organisieren Seite können Sie auch Versionen veröffentlichen, voranzeigen/debuggen/ exportieren, ändern oder löschen (unter Aktionen).",
        "ManageVersionsHelp3": "Lernen Sie mehr über %1$sVersionen%2$s oder den %3$sMatomo Tag Manager%4$s, und schauen Sie die %5$sSerie der Trainingsvideos%6$s.",
        "ManageX": "%s verwalten",
        "MatomoConfigurationFieldHelp": "Weisen Sie eine Matomo Konfiguration zu, um Daten in einer spezifischen Webseite aufzuzeichnen.",
        "MatomoConfigurationMatomoAlwaysUseSendBeaconDescription": "Erlaubt sendBeacon-Nutzung anstatt einer gewöhnlichen Ajax-Anfrage. Das bedeutet, wenn ein Benutzer beispielsweise auf einen ausgehenden Verweis klickt, wird die Navigierung auf diese Seite sehr viel schneller sein.",
        "MatomoConfigurationMatomoAlwaysUseSendBeaconTitle": "Verwende immer sendBeacon",
        "MatomoConfigurationMatomoBundleTrackerDescription": "Durch die Bündelung des Matomo-JavaScript-Trackers direkt in den Container kann die Leistung Ihrer Webseite verbessert werden, da die Anzahl der erforderlichen Anfragen reduziert wird. Es wird empfohlen, den Matomo-Tracker zu bündeln, da der Tracker in den meisten Fällen ohnehin in einer separaten Anfrage beim Seitenaufruf geladen würde. Hinweis: Wenn Sie zwei verschiedene Matomo-Konfigurationen in einem Container verwenden, wird die Einstellung der ersten Konfiguration, die im ersten Matomo-Tag verwendet wird, auf alle Matomo-Tags innerhalb eines Containers angewendet.",
        "MatomoConfigurationMatomoBundleTrackerTitle": "Bundle-Tracker",
        "MatomoConfigurationMatomoCookieDomainInlineHelp": "Der Standardwert ist die aktuelle Dokumentendomäne. Wenn Ihre Webseite z. B. unter www.example.com und example.com aufgerufen werden kann, würden Sie \".example.com\" oder \"*.example.com\" verwenden. %1$sHinweis: Die Variable wird nur zum Zeitpunkt der Erstellung des Trackers ausgewertet, daher muss die Variable vorher definiert werden.%2$s",
        "MatomoConfigurationMatomoCookieDomainTitle": "Cookie Domain",
        "MatomoConfigurationMatomoCookiePathDescription": "Der Cookie-Pfad verhindert bei verschiedenen Webseiten die Verfolgung vieler Unterverzeichnisse, sodass die Anzahl der Cookies schnell ansteigt und der Browser einige der Cookies löscht. Dies gewährleistet eine optimale Datengenauigkeit und verbessert die Leistung für Ihre Nutzer (bei jeder Anfrage werden weniger Cookies gesendet).",
        "MatomoConfigurationMatomoCookiePathTitle": "Cookie Pfad",
        "MatomoConfigurationMatomoCookieSameSiteDescription": "Setzen Sie das Attribut SameSite für Cookies auf einen benutzerdefinierten Wert. Sie sollten dies verwenden, wenn Ihre Webseite in einem iframe läuft, da sie dann nur auf die Cookies zugreifen kann, wenn SameSite auf \"None\" gesetzt ist. Die Auswahl von \"None\" funktioniert nur bei HTTPS und setzt automatisch auch sichere Cookies. Wenn Ihre Webseite sowohl über http als auch über https verfügbar ist, kann die Einstellung \"None\" zu doppelten oder unvollständigen Besuchen führen.",
        "MatomoConfigurationMatomoCookieSameSiteTitle": "Same Site Cookies",
        "MatomoConfigurationMatomoCustomCookieTimeOutDescription": "Zeitlimit in ganzen Tagen. Standardmässig läuft das Matomo Tracking Cookie in 13 Monaten aus (365 + 28 Tagen) = 393 Tage.",
        "MatomoConfigurationMatomoCustomCookieTimeOutEnableDescription": "Erlaubt Ihnen eine benutzerdefinierte Zeit in ganzen Tagen für das _pk_id Cookie zu setzen.",
        "MatomoConfigurationMatomoCustomCookieTimeOutEnableTitle": "Benutzerdefiniertes Besucher-Cookie Timeout aktivieren",
        "MatomoConfigurationMatomoCustomCookieTimeOutTitle": "Die pk_id Ablaufzeit in ganzen Tagen",
        "MatomoConfigurationMatomoCustomDimensionsDescription": "Optional können Sie eine oder mehrere benutzerdefinierte Dimensionen festlegen.",
        "MatomoConfigurationMatomoCustomDimensionsException": "Der Wert muss ein Array sein",
        "MatomoConfigurationMatomoCustomDimensionsTitle": "Benutzerdefinierte Dimensionen",
        "MatomoConfigurationMatomoDisableBrowserFeatureDetectionDescription": "Standardmäßig greift Matomo auf einige Informationen aus dem Browser des Besuchers zu, wie zum Beispiel die Browserauflösung. Einige Datenschutzbestimmungen erlauben den Zugriff auf solche Informationen vom Gerät des Besuchers nur mit dessen Zustimmung. Wenn dies auf Sie zutrifft, können Sie diese Funktion deaktivieren.",
        "MatomoConfigurationMatomoDisableBrowserFeatureDetectionInLineHelp": "%1$sWeitere Informationen finden Sie in diesem %2$sFAQ%3$s.%4$s",
        "MatomoConfigurationMatomoDisableBrowserFeatureDetectionTitle": "Erkennung von Browser-Funktionen deaktivieren",
        "MatomoConfigurationMatomoDisableCookiesDescription": "Deaktiviert alle Cookies von Erstanbietern.",
        "MatomoConfigurationMatomoDisableCookiesTitle": "Cookies deaktivieren",
        "MatomoConfigurationMatomoDomainsDescription": "Wird verwendet, um Outlinks zu erkennen. Fügen Sie Hostnamen oder Domänen hinzu, die als lokal behandelt werden sollen. Für Wildcard-Subdomains können Sie verwenden: \".example.com\" oder \"*.example.com\". Sie können auch einen Pfad entlang einer Domäne angeben: \"*.beispiel.com/subsite1\".",
        "MatomoConfigurationMatomoDomainsException": "Wert muss ein Array sein",
        "MatomoConfigurationMatomoDomainsTitle": "Domains",
        "MatomoConfigurationMatomoEnableCrossDomainLinkingDescription": "Aktivieren Sie diese Option, um den gleichen Besucher über mehrere Domainnamen hinweg genau zu messen.",
        "MatomoConfigurationMatomoEnableCrossDomainLinkingTitle": "Domain-übergreifendes Linken aktivieren",
        "MatomoConfigurationMatomoEnableDoNotTrackDescription": "Aktivieren Sie diese Funktion, um Nutzer nicht zu verfolgen, die das Tracking über die (vorgeschlagene) Mozilla-Einstellung \"Nicht verfolgen\" ablehnen",
        "MatomoConfigurationMatomoEnableDoNotTrackInlineHelp": "%1$sHinweis: Bei Aktivierung sets _paq.push([\"setDoNotTrack\", true]); was keine Tracking-Anfragen sendet, wenn ein Besucher DNT aktiviert hat, anders als \"DNT Matomo Setting\", wo die Anfrage auf dem Server hinterlegt wird, falls der Besucher DNT aktiviert hat.%2$s",
        "MatomoConfigurationMatomoEnableDoNotTrackTitle": "\"Nicht nachverfolgen\" aktivieren",
        "MatomoConfigurationMatomoEnableFormAnalyticsDescription": "Aktiviert die Nachverfolgung von Formularen.",
        "MatomoConfigurationMatomoEnableFormAnalyticsInlineHelp": "%1$sHinweis: Wenn deaktiviert wird Matomo.FormAnalytics.disableFormAnalytics(); ausgeführt, welches Formular Tracking Anfragen deaktiviert.%2$s",
        "MatomoConfigurationMatomoEnableFormAnalyticsTitle": "Formular-Nachverfolgung aktivieren",
        "MatomoConfigurationMatomoEnableHeartBeatTimerDescription": "Installieren Sie einen Heart Beat Timer, der regelmäßig Anfragen an Matomo sendet, um die auf der Seite verbrachte Zeit besser zu messen.",
        "MatomoConfigurationMatomoEnableHeartBeatTimerTitle": "HeartBeat-Timer einschalten",
        "MatomoConfigurationMatomoEnableJSErrorTrackingDescription": "Ermöglicht die Verfolgung von nicht abgefangenen JavaScript-Fehlern als Ereignis.",
        "MatomoConfigurationMatomoEnableJSErrorTrackingTitle": "JavaScript-Fehlerverfolgung einschalten",
        "MatomoConfigurationMatomoEnableLinkTrackingDescription": "Aktiviert den automatischen Download und das Verfolgen von Links.",
        "MatomoConfigurationMatomoEnableLinkTrackingTitle": "Link Tracking aktivieren",
        "MatomoConfigurationMatomoEnableMediaAnalyticsDescription": "Aktivert die Nachverfolgung von Medienplayern.",
        "MatomoConfigurationMatomoEnableMediaAnalyticsInlineHelp": "%1$sHinweis: Wenn deaktiviert wird Matomo.MediaAnalytics.disableMediaAnalytics(); ausgeführt, welches Medien Tracking Anfragen deaktiviert.%2$s",
        "MatomoConfigurationMatomoEnableMediaAnalyticsTitle": "Medien-Nachverfolgung aktivieren",
        "MatomoConfigurationMatomoIDSiteDescription": "Die idSite mit der Sie die Daten verfolgen möchten. Die idSite der aktuellen Webseite ist vorkonfiguriert. Sie finden die idSite jeder anderen Webseite auch unter \"Administration =&gt; Messgrößen/Webseiten verwalten\".",
        "MatomoConfigurationMatomoIDSiteException": "Die idSite kann nur idSites und Variablen enthalten.",
        "MatomoConfigurationMatomoIDSiteTitle": "Matomo idSite",
        "MatomoConfigurationMatomoJsEndpointDescription": "Hier können Sie den Quellpfad des Matomo-Tracker-JavaScripts konfigurieren, wenn Sie nicht die Option \"Bundle Tracker\" verwenden.",
        "MatomoConfigurationMatomoJsEndpointTitle": "Javascript-Pfad-Tracker",
        "MatomoConfigurationMatomoRegisterAsDefaultTrackerDescription": "Wenn aktiviert, wird der Tracker als Standard für die Webseite registriert und empfängt alle Befehle, die in die global _paq-Variable geschoben werden. Dies ist nützlich, wenn die Tracker-Konfiguration aus dem Container mit dem eigenen _paq.push() JavaScript-Code verwendet werden möchte.",
        "MatomoConfigurationMatomoRegisterAsDefaultTrackerTitle": "Als Standard-Tracker erfassen",
        "MatomoConfigurationMatomoRequireConsentDescription": "Nur verfolgen, wenn Benutzer Tracking erlaubte. Auf einem Bestätigungsbildschirm, rufen Sie \"window._paq=window._paq||[];window._paq.push(['rememberConsentGiven']);\" ab, wenn der Benutzer seine Bestätigung gibt.",
        "MatomoConfigurationMatomoRequireConsentTitle": "Zustimmung zum Tracking erforderlich",
        "MatomoConfigurationMatomoRequireCookieConsentDescription": "Verwenden Sie Cookies nur, wenn der Nutzer sein Einverständnis gegeben hat, ansonsten verfolgen Sie den Nutzer ohne Cookies. In einem Einwilligungsfenster müssen Sie \"window._paq=window._paq||[];window._paq.push(['rememberCookieConsentGiven']);\" aufrufen, wenn der Benutzer seine Einwilligung für die Cookies gibt.",
        "MatomoConfigurationMatomoRequireCookieConsentTitle": "Einwilligung zu Cookies erfordern",
        "MatomoConfigurationMatomoSetSecureCookieDescription": "Aktivieren Sie das Kennzeichen für sichere Cookies für alle First-Party-Cookies. Dies sollte verwendet werden, wenn Ihre Webseite nur über HTTPS verfügbar ist, damit alle Tracking-Cookies immer über eine sichere Verbindung gesendet werden.",
        "MatomoConfigurationMatomoSetSecureCookieTitle": "Sichere Cookies aktivieren",
        "MatomoConfigurationMatomoTrackAllContentImpressionsDescription": "Aktiviert die Inhaltsverfolgung, indem der gesamte DOM nach allen Inhaltsblöcken durchsucht wird und verfolgt alle Aufrufe, sobald die Seite geladen ist.",
        "MatomoConfigurationMatomoTrackAllContentImpressionsTitle": "Alle Inhaltseindrücke verfolgen",
        "MatomoConfigurationMatomoTrackVisibleContentImpressionsDescription": "Aktiviert das Feature zur Verfolgung von Inhalten, indem das gesamte DOM nach allen Inhaltsblöcken durchsucht wird, verfolgt aber nur Inhaltsimpressionen, wenn der Benutzer zum Inhalt scrollt und der Inhalt tatsächlich sichtbar ist.",
        "MatomoConfigurationMatomoTrackVisibleContentImpressionsTitle": "Sichtbare Content Impressions verfolgen",
        "MatomoConfigurationMatomoTrackingEndpointDescription": "Hier können Sie den Zielpfad für Tracking-Anfragen konfigurieren.",
        "MatomoConfigurationMatomoTrackingEndpointTitle": "Tracking-Anfrage Zielpfad",
        "MatomoConfigurationMatomoUrlDescription": "Die URL Ihrer Matomo-Instanz. Sie sollte nicht \"/index.php\" oder \"piwik.php\" enthalten. Die URL Ihrer aktuellen Matomo URL Instanz ist vorkonfiguriert.",
        "MatomoConfigurationMatomoUrlTitle": "Matomo URL",
        "MatomoConfigurationMatomoUserIdDescription": "Legt eine Benutzer-ID für diesen Benutzer fest (z. B. eine E-Mail-Adresse oder einen Benutzernamen).",
        "MatomoConfigurationMatomoUserIdTitle": "User ID",
        "MatomoConfigurationVariableDescription": "Definiert eine Konfiguration für Matomo Analytics.",
        "MatomoConfigurationVariableName": "Matomo Konfiguration",
        "MatomoTagDescription": "Matomo ist die führende Open Source Analyseplattform.",
        "MatomoTagHelp": "Dieser Tag lässt Sie Seitenansichten und Ereignisse in Matomo aufzeichnen. Sie können das Aufzeichnen auf Ihre Bedürfnisse anpassen.",
        "MatomoTagManager": "Matomo Tag Manager",
        "MatomoTagManagerTrackingInfoLine2": "Sie wissen nicht, was ein Tag Manager ist? Erfahren Sie mehr darüber in unserer %1$s Erste Schritte%2$s Anleitung.",
        "MatomoTagName": "Matomo Analytics",
        "MetaContentVariableDescription": "Liest einen Wert aus dem \"meta\" HTML Element.",
        "MetaContentVariableName": "Metadaten der Seite",
        "MetaContentVariableNameTitle": "Meta-Name",
        "NameOfLatestVersion": "Der Name der vorherigen Version ist %s.",
        "Names": "Namen",
        "NoContainersFound": "Keinen Container gefunden.",
        "NoMatomoConfigFoundForContainer": "Keine Matomo Konfiguration gefunden in diesem Container.",
        "NoReleasesFound": "Keinen Release gefunden.",
        "NoReleasesFoundForContainer": "Für diesen Container konnte kein Release gefunden werden.",
        "NoTagsFound": "Kein Tag gefunden.",
        "NoTriggersFound": "Keinen Trigger gefunden",
        "NoVariablesFound": "Keine Variable gefunden.",
        "NoVersionsFound": "Keine Version gefunden.",
        "Once24Hours": "Einmal alle 24 Stunden",
        "OnceLifetime": "Nur ein einziges Mal",
        "OncePage": "Einmal pro Seitenansicht",
        "OnlyTriggerWhen": "Nur auslösen wenn",
        "OrCreateAndPublishVersion": "oder erstelle Version und veröffentliche diese Version",
        "PageHashVariableDescription": "Liefert den Hash-Teil der aktuellen URL ohne den führenden Hash.",
        "PageHashVariableName": "Hash der Seite",
        "PageHostnameVariableDescription": "Liefert den Hostnamen der aktuellen URL.",
        "PageHostnameVariableName": "Hostname der Seite",
        "PageLoadTimeTotalVariableDescription": "Die total für das Laden der Seite benötigte Zeit.",
        "PageLoadTimeTotalVariableName": "Seitenladezeit Total",
        "PageOriginVariableDescription": "Liefert die Domain der aktuellen URL mit Protokoll.",
        "PageOriginVariableName": "Originalseite",
        "PagePathVariableDescription": "Liefert den Pfad der aktuellen Seiten-URL",
        "PagePathVariableName": "Seitenpfad",
        "PageRenderTimeVariableDescription": "Die benötigte Zeit, um die Seite im Browser zu rendern, in Millisekunden.",
        "PageRenderTimeVariableName": "Ausführzeit der Seite",
        "PageTitleVariableDescription": "Liefert den Titel der aktuellen Seite.",
        "PageTitleVariableName": "Seitentitel",
        "PageUrlVariableDescription": "Liefert die komplette URL einer Seite",
        "PageUrlVariableName": "Seiten-URL",
        "PageViewTriggerDescription": "Wird ausgelöst, sobald der Tag Manager auf der Seite ausgeführt wird.",
        "PageViewTriggerName": "Seitenansicht",
        "PingdomRUMTagDescription": "Pingdom Real User Monitoring (RUM) lässt sie Performance Daten von aktuellen Besuchern Ihrer Seite sammeln.",
        "PingdomRUMTagHelp": "Dieser Tag erlaubt Ihnen Pingdom Real User Monitoring (RUM) zu Ihrer Webseite hinzuzufügen.",
        "PingdomRUMTagIdDescription": "Sie können die Site-ID erfahren, in dem Sie sich bei Pingdom anmelden, dann zu \"Monitoring\" gehen und auf \"Real User Monitoring\" klicken. Jede hinzugefügte Seite erhält eine eigene Site-ID.",
        "PingdomRUMTagIdTitle": "Pingdom RUM Site-ID",
        "PluginDescription": "Verwaltung und Vereinheitlichung all Ihrer Tracking- und Marketingschnipsel an einem Ort.",
        "PreConfiguredInfoTitle": "Vorkonfigurierte Variablen sind voreingestellte Variablen welche weder erstellt, geändert noch konfiguriert werden können. Sie funktionieren Out of the box und können wenn nötig in Tags, Triggern und Variablen verwendet werden.",
        "PreconfiguredVariables": "Vorkonfigurierte Variablen",
        "PreviewDebugEnabledNotification": "Vorschaumodus ist eingeschaltet%1$s. Greifen Sie jetzt auf Ihre Website zu, um den Container zu debuggen. Wenn Sie %2$sdie Anzeige teilen%3$s wollen mit jemandem, fügen Sie bitte %4$s oder %5$s zur URL Ihrer Website hinzu. So lange dieser Modus aktiviert ist, wird der Vorschaucontainer automatisch aktualisiert wenn Sie Änderungen vornehmen. %6$s",
        "PreviewDebugEnabledNotificationLine1": "Der Vorschaumodus ist aktiviert%1$s. Rufen Sie Ihre Webseite auf oder geben Sie eine URL ein, um den Container jetzt zu testen. ",
        "PreviewDebugEnabledNotificationLine2": "Wenn Sie die %1$sVorschau mit anderen teilen%2$s möchten, fügen Sie bitte %3$s oder %4$s an die URL Ihrer Webseite an.%5$sWährend dieser Modus aktiviert ist, wird der Vorschau-Container automatisch aktualisiert, wenn Sie eine Änderung vornehmen.",
        "PreviewDebugEnabledNotificationLine3": "Debuggen funktioniert nicht? Bitte prüfen Sie diese %1$sFAQ%2$s.",
        "PreviewDebugUrlButtonText": "Debug",
        "PreviewModeVariableDescription": "Liefert entweder \"1\" oder \"0\" abhängig davon, ob der Vorschaumodus aktuell aktiviert ist.",
        "PreviewModeVariableName": "Vorschaumodus",
        "Priority": "Priorität",
        "PriorityHelp": "Je niedriger die Priorität ist, desto früher kann dieser Tag abgefeuert werden, wenn sonst mehrere Tags gleichzeitig ausgelöst werden.",
        "Publish": "Veröffentlichen",
        "PublishLiveEnvironmentCapabilityRequired": "Bitte beachten Sie dass nur ein \"Admin\" Benutzer, oder ein Benutzer mit der \"%1$s\" Berechtigung in die \"Live\" Umgebung veröffentlichen kann.",
        "PublishRelease": "Release veröffentlichen",
        "PublishVersion": "Veröffentliche Version \"%s\" zu...",
        "PublishVersionToEnvironmentToViewEmbedCode": "Bitte veröffentlichen Sie eine Version für eine Umgebung um den Tracking Code hier zu sehen.",
        "RandomNumberVariableDescription": "Liefert eine Zufallszahl bei jedem Mal, wenn der Wert der Variable empfangen wird.",
        "RandomNumberVariableName": "Zufallszahl",
        "RaygunTagApiKeyDescription": "Wenn Sie in Ihrem Raygun Dashboard eine neue Anwendung erstellen, wird Ihnen der Anwendungs API-Schlüssel am oberen Ende der Anweisungsseite angezeigt. Sie finden den API Schlüssel auch, in dem Sie auf den \"Application Settings\" Button in der Sidebar des Raygun Dashboards klicken.",
        "RaygunTagApiKeyTitle": "Raygun api-Schlüssel",
        "RaygunTagDescription": "Fehler-, Absturz- und Leistungsmonitoring-Software.",
        "RaygunTagEnablePulseDescription": "Entdecken Sie Geschwindigkeitsprobleme im Frontend aufgrund von langsamen Ladezeiten automatisch. Sehen Sie, was Benutzer im Browser sehen und entdecken Sie warum Benutzer qualitativ mangelhafte Erlebnisse haben.",
        "RaygunTagEnablePulseTitle": "Pulse aktivieren (Reales Benutzermonitoring)",
        "RaygunTagHelp": "Dieser Tag fügt Ihrer Webseite die offizielle raygun4j SDK hinzu.",
        "ReferrerUrlVariableDescription": "Holt den Wert der Verweis-URL.",
        "ReferrerUrlVariableName": "Herkunftsseite",
        "ReferrerUrlVariableUrlPartDescription": "Wählen Sie den Teil der URL, den Sie abrufen wollen.",
        "ReferrerUrlVariableUrlPartTitle": "URL Teil",
        "ReferrerVariableDescription": "Liefert die komplette URL des Verweises.",
        "ReferrerVariableName": "Herkunftsseite",
        "ReleaseInfo": "Veröffentlicht durch %1$s am %2$s.",
        "ReleaseVersionInfo": "Versionsname %s.",
        "Released": "Veröffentlicht",
        "ReleasedBy": "Veröffentlicht von",
        "ReleasedOn": "Veröffentlicht am",
        "ReleasesOverview": "Releaseübersicht",
        "Revision": "Überprüfung",
        "ScreenHeightAvailableVariableDescription": "Die im Browserfenster (Viewport) verfügbare Bildschirmhöhe.",
        "ScreenHeightAvailableVariableName": "Verfügbare Bildschirmhöhe",
        "ScreenHeightVariableDescription": "Komplette Bildschirmhöhe des aktuellen Geräts.",
        "ScreenHeightVariableName": "Bildschirmhöhe",
        "ScreenWidthAvailableVariableDescription": "Die im Browserfenster (Viewport) verfügbare Bildschirmbreite.",
        "ScreenWidthAvailableVariableName": "Verfügbare Bildschirmbreite",
        "ScreenWidthVariableDescription": "Die komplette Bildschirmbreite des aktuellen Geräts.",
        "ScreenWidthVariableName": "Bildschirmbreite",
        "ScrollHorizontalPercentageVariableDescription": "Wie weit der Benutzer aktuell horizontal gescrollt hat, zum Beispiel \"75.59\" für \"75.59%%\".",
        "ScrollHorizontalPercentageVariableName": "Prozentuales horizontales Scrolling",
        "ScrollLeftPixelVariableDescription": "Wie weit der Benutzer aktuell in Pixel horizontal gescrollt hat, zum Beispiel \"592\".",
        "ScrollLeftPixelVariableName": "Pixel nach links gescrollt",
        "ScrollReachTriggerDescription": "Ausgelöst, sobald der Benutzer an eine bestimmte Position scrollt.",
        "ScrollReachTriggerHelp": "Dieser Trigger wird ausgelöst, wenn ein Benutzer entweder scrollt oder die Größe des aktuellen Browserfensters ändert. Der Trigger wird nicht ausgelöst, wenn der Benutzer innerhalb eines bestimmten Elements scrollt. Es wird nicht jedes Mal ausgelöst wenn eine bestimmte Scrollposition erreicht wurde, aber das erste Mal, an dem die konfigurierte Position erreicht wurde.",
        "ScrollReachTriggerName": "Scrollbereich",
        "ScrollReachTriggerPercentageDescription": "Sie können eine beliebige Zahl zwischen 1 und 100 angeben. Wenn Sie 50 angeben, bedeutet dies, dass das Element je nach Scrollübereinstimmungs-Typ zu mindestens 50 %% sichtbar sein muss.",
        "ScrollReachTriggerPercentageTitle": "Prozentsatz",
        "ScrollReachTriggerPixelsDescription": "Die Anzahl Pixel, die von diesem Element sichtbar sein muss, abhängig vom ausgewählten Scrollübereinstimmungs-Typ.",
        "ScrollReachTriggerPixelsTitle": "Pixel",
        "ScrollReachTriggerScrollTypeTitle": "Typ der Scrollübereinstimmung",
        "ScrollSourceVariableDescription": "Ob die Scrollposition durch das Scrollen des Benutzers oder durch einen Browserfenstergrössenanpassung hervorgerufen wurde. Wert ist entweder \"scroll\" oder \"resize\".",
        "ScrollSourceVariableName": "Scroll-Quelle",
        "ScrollTopPixelVariableDescription": "Wie weit der Benutzer aktuell in Pixel vertikal gescrollt hat, zum Beispiel \"592\".",
        "ScrollTopPixelVariableName": "Oberster Scroll Pixel",
        "ScrollVerticalPercentageVariableDescription": "Wie weit der Benutzer aktuell vertikal gescrollt hat, zum Beispiel \"75.59\" für \"75.59%%\".",
        "ScrollVerticalPercentageVariableName": "Prozentuales vertikales Scrolling",
        "SelectAVariable": "Wählen Sie eine Variable aus",
        "SentryRavenTagDSNDescription": "Der DSN (Data Source Name) Ihres sentry.io Projekts. Es sollte aussehen wie 'https://<key>@sentry.io/<project>'</project></key>",
        "SentryRavenTagDSNTitle": "Sentry.io DSN",
        "SentryRavenTagDescription": "Sentry.io ist eine Open-Source Fehlertracking Tool welches Ihnen ermöglicht, auf Ihrer Webseite aufgetretene Fehler zu erkennen.",
        "SentryRavenTagHelp": "Dieser Tag für Raven.js, die offizielle Javascript SDK hinzu. Beginnen Sie durch eine Registrierung bei sentry.io oder durch das aufsetzen einen eigenen Tracking Instanz.",
        "SeoCanonicalUrlVariableDescription": "Liefert die autorisierte URL wenn eine gesetzt ist.",
        "SeoCanonicalUrlVariableName": "Autorisierte URL",
        "SeoNumH1VariableDescription": "Die Anzahl der H1 Elemente die aktuell auf der Seite vorhanden sind. Nützlich zum Beispiel für SEO Monitoring.",
        "SeoNumH1VariableName": "Anzahl H1 Elemente",
        "SeoNumH2VariableDescription": "Die Anzahl der H2 Elemente die aktuell auf der Seite vorhanden sind. Nützlich zum Beispiel für SEO Monitoring.",
        "SeoNumH2VariableName": "Anzahl H2 Elemente",
        "SettingCustomTemplatesAdmin": "Verwendbar für Benutzer mit mindestens Administratorenberechtigung",
        "SettingCustomTemplatesDescription": "Diese Einstellung definiert, wer benutzerdefinierte Templates verwenden kann oder ob sie komplett deaktiviert sein sollen. Diese Einstellung zu ändern kann die Sicherheit Ihrer Webseite verbessern. Wenn Sie einen Trigger, Tag oder eine Variable konfigurieren, werden einige davon Matomo Benutzern erlauben, HTML oder JavaScript Code einzugeben, welcher dann auf Ihrer Webseite ausgeführt wird. Der Einsatz von benutzerdefiniertem Code kann nicht nur im Fehlerfall den Container zerstören, man kann damit auch beliebigen JavaScript Code auf Ihrer Webseite ausführen. Dies kann missbräuchlich verwendet werden, zum Beispiel um mit Ihrer Webseite sensitive Informationen zu stehlen. Wenn Sie Ihren Teammitgliedern nicht erlauben wollen beliebigen JavaScript-Code einzugeben, sollten Sie diese Einstellung deaktivieren.",
        "SettingCustomTemplatesDisabled": "Deaktiviert, niemand kann sie benutzen",
        "SettingCustomTemplatesSuperUser": "Nur Hauptadministratoren können sie verwenden",
        "SettingCustomTemplatesTitle": "Gebrauch der benutzerdefinierten Templates einschränken",
        "SettingElementVisibilityObserveDomChangesDescription": "Aktivieren Sie diese Option, wenn Sie dynamische DOM-Elemente tracken möchten. %1$sHinweis: Dies kann die Webseite verlangsamen, wenn es viele DOM-Änderungen gibt%2$s",
        "SettingElementVisibilityObserveDomChangesTitle": "DOM-Änderungen beobachten",
        "SettingEnvironmentDescription": "Definieren Sie eine oder mehrere zusätzliche Umgebungen. Bitte beachten Sie, dass wenn Sie eine Umgebung entfernen, für eine spezifische Umgebung existierende generierte Container entfernt werden und nicht mehr verfügbar sind.",
        "ShareaholicTagAppIdDescription": "Wenn Sie ein In-Page Programm hinzufügen wollen, geben Sie hier die Programm-ID an. Sie ist etwa acht Zeichen lang. Die Programm-ID wird für den Total Share Counter nicht benötigt.",
        "ShareaholicTagAppIdTitle": "In-Page Programm-ID",
        "ShareaholicTagDescription": "Tools für Content Marketing Plattformen und Webseiten Traffic",
        "ShareaholicTagHelp": "Dieser Tag lässt Sie Ihrer Webseite die Shareaholic Social Media Buttons und Weiteres hinzufügen.",
        "ShareaholicTagInPageAppDescription": "Hier können Sie Ihrer Webseite optional ein In-Page Programm hinzufügen.",
        "ShareaholicTagInPageAppTitle": "Shareaholic In-Page Programm",
        "ShareaholicTagParentSelectorDescription": "Geben Sie einen CSS Selektor für das Element an, in den das In-Page Programm eingefügt werden soll.",
        "ShareaholicTagParentSelectorTitle": "In-Page Programm Vater-Selektor",
        "ShareaholicTagSiteIdDescription": "Erstellen Sie eine neue Seite in Shareaholic und setzen Sie die Site-ID hier ein",
        "ShareaholicTagSiteIdTitle": "Shareaholic Site-ID",
        "ShowAdvancedSettings": "Erweiterte Einstellungen anzeigen",

        "SiteWithoutDataReactIntro": "Das Aufzeichnen Ihrer React.js-Website oder -App ist mit Matomo einfach, selbst für Single-Page-Anwendungen.",
        "SiteWithoutDataReactFollowStepCompleted": "%1$sHerzlichen Glückwunsch!%2$s Sie haben den Matomo Analytics-Tracking-Code erfolgreich über den Matomo Tag Manager installiert. Um zu überprüfen ob Besucher aufgezeichnet werden, besuchen Sie Ihre Website und prüfen Sie, ob diese Daten in Ihrer Matomo-Instanz sichtbar sind.",
        "ReactFollowStep16": "Fügen Sie den %1$sMatomo Tag Manager JS%2$s-Code in Ihre %3$s (oder andere relevante Dateien) ein. Wir empfehlen, dies mit der Methode \"%4$s\" zu tun. Das folgende Beispiel zeigt, wie Sie den %1$sMatomo Tag Manager JS%2$s-Code in einer \"%5$s\"-App in %6$s hinzufügen.",

        "SPAFollowStep1": "Wählen Sie den richtigen Container für Ihre Website aus.%1$sHinweis:%2$s Matomo konfiguriert automatisch einen Container, wenn Sie eine Website hinzufügen. Standardmäßig ist dieser Container in den unten stehenden Feldern ausgewählt. Wenn Sie einen einzelnen Container für mehrere Websites verwenden möchten, stellen Sie sicher, dass Sie diesen spezifischen Container auswählen. Sie können %3$shier Ihre Container verwalten%4$s.",
        "SPAFollowStep2": "Navigieren Sie zu den %1$sTrigger des Containers%2$s.",
        "SPAFollowStep3": "Überprüfen Sie, ob bereits ein Trigger vom Typ %1$s vorhanden ist. Wenn Sie den %2$s-Trigger nicht sehen, folgen Sie %3$sdieser Anleitung%4$s.",
        "SPAFollowStep5": "Klicken Sie auf %1$s im Abschnitt %2$s.",
        "SPAFollowStep7": "Navigieren Sie zu den %1$sTags des Containers%2$s.",
        "SPAFollowStep8": "Klicken Sie für den %1$s-Tag mit dem Typ %2$s auf das Bearbeiten-Symbol. Wenn Sie den %3$s-Tag nicht sehen, folgen Sie %4$sdieser Anleitung%5$s.",
        "SPAFollowStep9": "In der Sektion \"%1$s\" setzen Sie das Feld \"%2$s\" auf den folgenden Wert: %3$s{{PageTitle}}%4$s",
        "SPAFollowStep10": "Setzen Sie das Feld \"%1$s\" wie folgt:",
        "SPAFollowStep10a": "Wenn Ihre SPA oder PWA ein %1$s#%2$s in der URL verwendet, um zu verschiedenen Seiten zu navigieren, setzen Sie das Feld \"%3$s\" auf diesen Wert: %1$s{{PageOrigin}}/{{PageHash}}%2$s",
        "SPAFollowStep10b": "Wenn Ihre SPA oder PWA kein # in der URL verwendet, um zu verschiedenen Seiten zu navigieren, setzen Sie das Feld \"%1$s\" auf diesen Wert: %2$s{{PageUrl}}%3$s",
        "SPAFollowStep11": "In der Sektion \"%1$s\", unter \"%2$s\", fügen Sie den \"%3$s\"-Trigger direkt unter den vorausgewählten \"%4$s\"-Trigger hinzu.",
        "SPAFollowStep13": "Klicken Sie im linken Menü auf \"%1$s\".",
        "SPAFollowStep14": "Setzen Sie im Feld \"%1$s\" die Version auf beispielsweise %2$s1.0%3$s",
        "SPAFollowStep15": "Klicken Sie auf die grüne Schaltfläche \"%1$s\". Jetzt, da Sie die Konfiguration im Tag Manager abgeschlossen haben, folgen Sie dem letzten Schritt unten, um die Einrichtung innerhalb Ihrer App abzuschließen.",
        "SPAFollowStep16": "Kopieren Sie den folgenden Code und fügen Sie ihn in den Header Ihrer SPA / PWA ein. Wir empfehlen, ihn unmittelbar vor dem schließenden %1$s-Tag einzufügen. %2$sErfahren Sie mehr%3$s.",

        "StartDate": "Datum des Beginns",
        "Tag": "Tag",
        "TagDescriptionHelp": "In der Tag-Beschreibung können Sie kurz erklären, wofür der Tag steht.",
        "TagEndDateHelp": "Wenn gesetzt, wird dieser Tag nur bis zu diesem Enddatum ausgelöst. Das vorgegebene Datum wird vermutlich %1$s in Ihrer lokalen Zeitone %2$ssein.",
        "TagFireTriggerRequirement": "Sie müssen mindestens einen Trigger auswählen.",
        "TagManager": "Tag Manager",
        "TagManagerTrackingInfo": "Wissen Sie nicht, was ein Tag Manager ist? Lesen Sie jetzt unseren %1$sJetzt starten%2$s Leitfaden. Wenn sie mehrere Ressourcen von Drittanbietern in Ihre Webseite einbetten, dann könnte der Einsatz des %3$sTag Managers%4$s fürs tracken eine bessere Wahl sein als das normale JavaScript Tracking.",
        "TagNameHelp": "Der Tagname lässt sie einen eindeutigen Namen für diesen Tag definieren, um ihn schnell identifizieren zu können. Bitte beachten Sie, dass dieser Name öffentlich im Source Code einsehbar ist wenn Sie diesen Container anschauen/debuggen.",
        "TagStartDateHelp": "Wenn gesetzt, wird dieser Tag nur nach diesem Startdatum ausgelöst. Das vorgegebene Datum wird vermutlich %1$s in Ihrer lokalen Zeitone %2$s sein.",
        "TagUsageBenefits": "Ein Tag ist ein Codefragment welcher auf Ihrer Seite ausgeführt werden kann. Meistens wird der Tag verwendet um entweder Daten an einen Drittanbieter (zum Beispiel Trackingdaten) zu senden oder Inhalte von Drittanbietern in Ihre Webseite (zum Beispiel Social Widgets oder Umfragen) zu integrieren. Sie können so viele Tags hinzufügen wie Sie möchten, und ein Tag wird ausgeführt, sobald die Konditionen des verbundenen Triggers erfüllt sind.",
        "Tags": "Tags",
        "TagsActionDescription": "Optionen um ein Tag zu ändern oder zu löschen.",
        "TagsDescriptionDescription": "Die optionale benutzerdefinierte Bezeichnung, welche weitere Details zum Tag enthält.",
        "TagsLastUpdatedDescription": "Der Zeitstempel des letzten Änderungsdatums des Tags.",
        "TagsNameDescription": "Die eindeutige benutzerdefinierte Beschriftung des Tags zur Identifizierung und Unterscheidung von Tags.",
        "TagsTriggersDescription": "Das spezifizierte Ereignis welches den Tag ausführt.",
        "TagsTypeDescription": "Der vordefinierte Titel, den der Drittanbieter dem Vorlagen-Tag gegeben hat (es sei denn, der Tag ist benutzerdefiniert).",
        "TawkToTagDescription": "Tawk.to erlaubt es Ihnen sich direkt mit ihren Webseitenbesuchern zu unterhalten.",
        "TawkToTagHelp": "Dieser Tag erlaubt Ihnen, Ihrer Webseite das Tawk.to Kontaktformular hinzuzufügen.",
        "TawkToTagIdDescription": "Sie können die Site-ID erfahren, in dem Sie sich bei Tawk.to anmelden, zu \"Administration\" gehen und auf \"Property Settings\" klicken. Die Site-ID hat normalerweise etwa 25 Zeichen, zum Beispiel \"123451c27295ad739e46b6b1\".",
        "TawkToTagIdTitle": "tawk.to Site-ID",
        "TawkToTagWidgetIdDescription": "Sie können die Widget-ID erfahren, in dem Sie sich bei Tawk.to anmelden, zu \"Administration\" gehen und dann auf \"Chat Widget\" klicken und ein passendes Widget wählen. Die Widget-ID kann aus dem \"Direct Chat Link\" entnommen werden in der Form https://tawk.to/chat/{SITE_ID}/{WIDGET_ID}.",
        "TawkToTagWidgetIdTitle": "tawk.to Widget-ID",
        "ThemeColorTagDescription": "Gestalten sie das UI von unterstützten Browsern.",
        "ThemeColorTagHelp": "Dieser Tag unterstützt Chrome für Android und andere Browser welche 'theme-color' verstehen.",
        "ThemeColorTagName": "Farbschema",
        "ThemeColorTagThemeColorDescription": "Bitte geben Sie für die Farbe einen hexadezimalen String an (z.B. '#11ee33')",
        "ThemeColorTagThemeColorTitle": "Farbe des Themas",
        "TimeSinceLoadVariableDescription": "Berechnet die verstrichene Zeit seit die Seite geladen wurde.",
        "TimeSinceLoadVariableName": "Zeit seit dem Laden der Seite",
        "TimeSinceLoadVariableUnitDescription": "Wählen Sie in welcher Einheit Sie die Zeit abrufen wollen.",
        "TimeSinceLoadVariableUnitTitle": "Einheit",
        "TimerTriggerDescription": "Wird in einem angegebenen Intervall ausgelöst, zum Beispiel alle 3 Sekunden.",
        "TimerTriggerEventNameDescription": "Sie können den Namen dieses Ereignisses optional ändern. Dies kann hilfreich sein, wenn Sie beispielsweise mehrere Timer auf der Seite haben und basierend auf dem Namen des Timers unterschiedliche Aufgaben ausführen möchten.",
        "TimerTriggerHelp": "Verwenden Sie diesen Trigger um eine Aktion wiederholend auszuführen.",
        "TimerTriggerName": "Timer",
        "TimerTriggerTriggerIntervalTitle": "Trigger Intervall",
        "TimerTriggerTriggerLimitDescription": "Geben Sie \"0\" an, um den Trigger nicht zu limitieren.",
        "TimerTriggerTriggerLimitTitle": "Trigger Limit",
        "TrackingType": "Tracking-Typ",
        "TrackingTypeHelp": "Wählen Sie welche Aktion ausgeführt werden soll wenn dieses Tag ausgelöst wird.",
        "Trigger": "Trigger",
        "TriggerBeingUsedBy": "Der Trigger wird momentan an folgenden Orten verwendet:",
        "TriggerBeingUsedNeedsRemove": "Um diesen Trigger zu löschen, entfernen Sie bitte den Trigger von den aufgeführten Orten und versuchen Sie es dann noch einmal.",
        "TriggerCannotBeDeleted": "Dieser Trigger kann nicht gelöscht werden",
        "TriggerConditionNode": "Hinweis: Einige Variable werden nicht wie Sie erwarten funktionieren. Zum Beispiel wird eine Klick Variable in Kombination mit einer Formularvariable nur dann funktionieren, wenn Sie Ihrem Container auch einen Klick-Trigger hinzugefügt haben. Dies betrifft üblicherweise Variablen innerhalb der Kategorie Klicks, Formulare, History, Fehler, Scrolls, und Sichtbarkeit welche typischerweise nur in ihrem dazugehörenden Trigger verwendet werden sollten.",
        "TriggerConditionsHelp": "Sie können des Weiteren einstellen ob ein Trigger bei einer oder mehreren erfüllten Konditionen ausgelöst werden soll. Nur wenn ALLE diese Konditionen zutreffen, wird der Trigger tatsächlich ausgelöst (nicht wenn einer von ihnen zutrifft). Nur auslösen wenn all diese Konditionen erfüllt sind:",
        "TriggerDescriptionHelp": "Die Beschreibung des Trigger lässt Sie in einer kurzen Beschreibung angeben, wofür der Trigger dient.",
        "TriggerNameHelp": "Der Trigger-Name lässt Sie einen eigenen Namen für diesen Trigger definieren, um ihn schnell identifizieren zu können. Bitte beachten Sie dass dieser Name im Quellcode des Triggers öffentlich sichtbar sein wird wenn Sie diesen Container anschauen/debuggen.",
        "TriggerUsageBenefits": "Trigger lassen Sie definieren bei welchem Ereignis ein bestimmter Tag abgefeuert oder blockiert werden soll. Zum Beispiel wenn ein spezifisches Element angeklickt wird, oder wenn ein Besucher eine bestimmte Scrollposition erreicht. Zusätzlich können Sie einen Filter angeben, und so das Auslösen des Triggers einzuschränken.",
        "Triggers": "Trigger",
        "TriggersActionDescription": "Optionen um einen Trigger zu ändern oder zu löschen.",
        "TriggersDescriptionDescription": "Die optionale benutzerdefinierte Bezeichnung, welche weitere Details zum Trigger enthält.",
        "TriggersFilterDescription": "Die optionale(n) Kondition(en) um die Auslösung des Triggers einzuschränken.",
        "TriggersLastUpdatedDescription": "Der Zeitstempel des zuletzt-geändert-Datums für den Trigger.",
        "TriggersNameDescription": "Die eindeutige benutzerdefinierte Trigger-Beschreibung zur Identifizierung und Unterscheidung von Triggern.",
        "TriggersTypeDescription": "Die vordefinierte Klassifikation des Triggers.",
        "Type": "Typ",
        "Types": "Typen",
        "Unlimited": "Unbeschränkt",
        "UpdatePreview": "Update Vorschau",
        "UpdatedX": "Fantastisch! %s wurde erfolgreich aktualisiert.",
        "UpdatingData": "Daten werden aktualisiert...",
        "UpdatingDebugSiteUrlPleaseWait": "Die URL der Debug-Seite wird aktualisiert, bitte warten...",
        "UrlParameterVariableDescription": "Registriert den Wert eines spezifischen URL Parameters.",
        "UrlParameterVariableName": "URL Parameter",
        "UrlParameterVariableNameDescription": "Wenn Ihre Seite beispielsweise URL-Parameter wie „?lang=NZ“ hat und Sie den Wert „NZ“ erhalten möchten, müssen Sie „lang“ eingeben.",
        "UrlParameterVariableNameTitle": "URL Parametername",
        "UrlVariableDescription": "Registriert den Wert der aktuellen Seiten-URL.",
        "UrlVariableName": "URL Variable",
        "UseCustomTemplateCapabilityRequired": "Dies ist ein beutzerdefiniertes Template welches nur durch einen \"Admin\" oder einen Benutzer mit \"%1$s\" Berechtigung erstellt oder verändert werden kann",
        "UserAgentVariableDescription": "Liefert den Wert des User Agents welcher das Betriebssystem und die Browserinformation über das Gerät des aktuellen Besuchers beinhaltet.",
        "UserAgentVariableName": "User Agent",
        "UserInteractionTriggerDescription": "Wird ausgelöst, wenn der Benutzer mit der Webseite interagiert, das heisst Berührungs-, Verschiebungs-, Scroll- oder Mausklickereignisse werden vom Benutzer aktiv ausgeführt.",
        "UserInteractionTriggerHelp": "Dieser Trigger wird ausgelöst, wenn der Benutzer mit der Seite interagiert (Berührung, Mausverschiebung, Scrollen, Mausklick). Das Laden und Verarbeiten von JS auf einer Webseite blockiert normalerweise das Rendern von Seiten und beeinträchtigt die Leistung. Das Verzögern von JS über diesen Auslöser, bis die Seite gerendert wurde und der Benutzer mit der Seite interagiert, kann nützlich sein, um negative Auswirkungen auf die Seitengeschwindigkeit und die Core Web Vitals-Ergebnisse zu vermeiden. Hinweis: Die Benutzerinteraktion wird nur einmal ausgelöst, wenn der Benutzer zum ersten Mal nach dem Laden der Seite mit der Seite interagiert.",
        "UserInteractionTriggerName": "Benutzerinteraktion",
        "UtcDateVariableDescription": "Das aktuelle Datum in UTC, zum Beispiel \"Mon, 19 Mar 2018 14:00:00 GMT\".",
        "UtcDateVariableName": "UTC Datum",
        "ValidatorErrorNotNumericOrVariable": "Der Wert ist weder eine Nummer noch eine Variable.",
        "Variable": "Variable",
        "VariableBeingUsedBy": "Die Variable wird aktuell an folgenden Orten verwendet:",
        "VariableBeingUsedNeedsRemove": "Um diese Variable zu löschen, entfernen Sie die Variable bitte vorher von den referenzierten Seiten und versuchen Sie es danach erneut.",
        "VariableCannotBeDeleted": "Diese Variable kann nicht gelöscht werden",
        "VariableDescriptionHelp": "In der Variablenbeschreibung können Sie kurz erklären, wozu die Variable verwendet werden kann.",
        "VariableNameHelp": "Der Variablenname lässt Sie einen eindeutigen Namen für diese Variable definieren, um sie schnell identifizieren zu können. Bitte beachten Sie dass der Name öffentlich im Quellcode der Variable einsehbar ist wenn Sie diesen Container ansehen/debuggen.",
        "VariableUsageBenefits": "Variablen lassen Sie Daten erhalten welche von Tags und Triggern verwendet werden können. Der Matomo Tag Manager enthält bereits eine Reihe an vordefinierten Variablen welche direkt verwendet werden können, und andere Variablen welche an Ihre Bedürfnisse angepasst werden können.",
        "Variables": "Variablen",
        "VariablesActionDescription": "Optionen um eine Variable zu ändern oder zu löschen.",
        "VariablesDescriptionDescription": "Die optionale benutzerdefinierte Bezeichnung, welche weitere Details zur Variable enthält.",
        "VariablesLastUpdatedDescription": "Der Zeitstempel des letzten Änderungsdatums der Variable.",
        "VariablesLookupTableDescription": "Eine benutzerdefinierte Variable, welche unter bestimmten Bedingungen ändert.",
        "VariablesNameDescription": "Die eindeutige benutzerdefinierte Beschreibung der Variablen zur Identifizierung und Unterscheidung von Variablen.",
        "VariablesTypeDescription": "Die vordefinierte Klassifikation der Variable.",
        "Version": "Version",
        "VersionAlreadyPublishedToAllEnvironments": "Diese Version kann zu keiner weiteren Umgebung veröffentlicht werden",
        "VersionDescription": "Versionsbeschreibung",
        "VersionDescriptionHelp": "Optional können Sie diese neue Version detaillierter beschreiben. Wir empfehlen Ihnen zu erwähnen was in dieser Version geändert hat. Zum Beispiel ob Sie ein bestimmtes Problem gelöst haben oder einen neuen Tag hinzugefügt haben. Das wird Ihnen zum Beispiel wenn Sie zu einer bestimmten Version zurückkehren müssen helfen bei der Orientierung.",
        "VersionEnvironmentHelp": "Um die aktuelle Version in Ihre Seite einzubetten, müssen Sie sie in einer Umgebung veröffentlichen, typischerweise in der \"Live\" Umgebung. Wenn Sie spezifische Überprüfungsprozesse oder Testumgebungen haben, werden Sie zuerst in einer \"Stage\" oder \"Test\" Umgebung veröffentlichen wollen, bevor sie ins produktive Live-System übernommen wird um sicherzustellen dass alles wie erwartet funktioniert. Sie können diese Version auch zu einem späteren Zeitpunkt in einer beliebigen Umgebung veröffentlichen.",
        "VersionImportContentTitle": "Fügen Sie die JSON formatierten Daten ein, welche Sie zuvor exportiert haben",
        "VersionImportInfo": "Wenn Sie eine Containerversion importieren, wird der aktuelle Entwurf mit der importierten Version überschrieben. Um einen Container zu exportieren, klicken Sie auf den Export neben der Version oder exportieren Sie die aktuelle Entwurfsversion im \"Versionen\" Bildschirm.",
        "VersionImportOverwriteContent": "Aktuellen Entwurf mit dieser Version überschreiben",
        "VersionImportSuccess": "Version erfolgreich importiert",
        "VersionName": "Versionsname",
        "VersionNameHelp": "Geben Sie dieser Version einen Namen, welcher es Ihnen einfach macht, diese Version zu identifizieren. Sie können ein beliebiges Namenschema verwenden. Wir empfehlen ein Schema wie \"1.0\" zu verwenden, bei dem die letzte Nummer bei kleinen Änderungen erhöht wird wie eine Konfiguration die ändert, und die erste Nummer wenn Sie zum Beispiel ein neues Tag hinzufügen. So können Sie leicht all Ihre Versionen im Blick behalten. Bitte beachten Sie dass dieser Name auch als Variable verwendet wird und dementsprechend im Quellcode des Tags öffentlich sichtbar sein wird.",
        "VersionPublishSuccess": "Die Version wurde erfolgreich veröffentlicht",
        "VersionRevision": "Versionsrevision",
        "VersionUsageBenefits": "Versionen lassen Sie eine Kopie der aktuellen Konfiguration eines Containers speichern, so dass Sie wenn nötig zu einer vorhergehenden Version des Containers zurückkehren können. Dies vereinfacht es Fehler rückgängig zu machen, und lässt Sie unkompliziert früher eingesetzte Tags, Triggern und Variablen finden. Wenn Sie mit Ihrer aktuellen Konfiguration zufrieden sind, können Sie sie in einer spezifischen Umgebung veröffentlichen. Zum Beispiel möchten Sie Ihr Tag zuerst in einer \"Test\" oder \"Stage\" Umgebung einsetzen um sicherzustellen dass die Konfiguration funktioniert bevor Sie sie für jeden sichtbar machen, welche die Live Umgebung verwendet.",
        "VersionX": "Version %s",
        "Versions": "Versionen",
        "VersionsActionDescription": "Optionen um eine Version zu veröffentlichen, anzuzeigen/zu debuggen, zu exportieren, zu ändern oder zu löschen.",
        "VersionsCreatedDescription": "Das Datum an dem die Version ausgerollt wurde.",
        "VersionsDescriptionDescription": "Die optionale benutzerdefinierte Bezeichnung, welche weitere Details zur Version enthält.",
        "VersionsEnvironmentsDescription": "Die Testumgebung, in der die Version veröffentlicht wird (z. B. Dev, Staging oder Live).",
        "VersionsNameDescription": "Die eindeutige benutzerdefinierte Beschreibung zur Identifizierung und Unterscheidung von Versionen.",
        "VersionsRevisionDescription": "Die Häufigkeit in der eine neue Version erstellt wurde.",
        "ViewContainerDashboard": "Container Dashboard anzeigen",
        "ViewX": "Zeige %s",
        "VisibleElementClassesVariableDescription": "Der Wert aller CSS Klassennamen eines Elements welches gefunden wurde während der Trigger \"sichtbares Element\" ausgelöst wurde.",
        "VisibleElementClassesVariableName": "Sichtbare Elementklassen",
        "VisibleElementIdVariableDescription": "Der Wert des ID-Attributes eines Elements welches gefunden wurde während der Trigger \"sichtbares Element\" ausgelöst wurde.",
        "VisibleElementIdVariableName": "Sichtbare Element-ID",
        "VisibleElementNodeNameVariableDescription": "Der Wert des Elementnamens welches gefunden wurde während der Trigger \"sichtbares Element\" ausgelöst wurde. Zum Beispiel \"P\" oder \"DIV\".",
        "VisibleElementNodeNameVariableName": "Sichtbarer Elementknotenname",
        "VisibleElementTextVariableDescription": "Der Wert des Textinhalts eines Elements welches gefunden wurde, während der Trigger \"sichtbares Element\" ausgelöst wurde.",
        "VisibleElementTextVariableName": "Sichtbarer Elementtext",
        "VisibleElementUrlVariableDescription": "Der Wert der Link URL (href) eines Elements welches gefunden wurde während der Trigger sichtbares Element ausgelöst wurde.",
        "VisibleElementUrlVariableName": "Sichtbare Element-Ziel-URL",
        "VisualWebsiteOptimizerTagAccountIdDescription": "Ihre Visual Website Optimizer Benutzer-ID",
        "VisualWebsiteOptimizerTagAccountIdTitle": "Visual Website Optimizer Benutzer-ID",
        "VisualWebsiteOptimizerTagDescription": "Visual Website Optimizer ist eine All-In-One A/B Tests und Conversion-Optimierungs Plattform.",
        "VisualWebsiteOptimizerTagHelp": "Dieser Tag fügt den asynchronen VWO Smart Code zu ihrer Webseite hinzu.",
        "VisualWebsiteOptimizerTagName": "Visual Website Optimizer",
        "WantToDeployThisChangeCreateVersion": "Wollen Sie diese Änderung vornehmen? %1$sJetzt eine neue Version veröffentlichen%2$s.",
        "WeekdayVariableDescription": "Liefert den lokalen Wochentag, z. B. Montag, Dienstag, Mittwoch, ...",
        "WeekdayVariableName": "Wochentag",
        "WindowLeaveTriggerDescription": "Wird ausgelöst wenn der Benutzer daran ist die aktuelle Seite zu verlassen, indem die Maus ausserhalb des Fensters positioniert wird.",
        "WindowLeaveTriggerHelp": "Dieser Trigger wird ausgelöst, wenn der Benutzer möglicherweise vor hat, die Webseite zu verlassen und den Mauszeiger ausserhalb der Webseite platziert, zum Beispiel zur Browser URL Adresszeile oder einem anderen Knopf. Das kann hilfreich sein um die Aufmerksamkeit Ihres Besuchers zu behalten und den Besucher nicht zu verlieren, in dem zum Beispiel ein Exit-Popup gezeigt wird. Sie sind möglicherweise auch am \"Fenster Unload\" Trigger interessiert, welcher ausgelöst wird, sobald der Benutzer die aktuelle Seite effektiv verlässt.",
        "WindowLeaveTriggerName": "Fenster verlassen",
        "WindowLeaveTriggerTriggerLimitDescription": "Geben Sie \"0\" an um nicht zu limitieren, wie oft der Trigger ausgelöst werden soll",
        "WindowLeaveTriggerTriggerLimitTitle": "Trigger Limit",
        "WindowLoadedTriggerDescription": "Wird ausgelöst wenn die Seite mit allen Bildern usw. geladen wurde.",
        "WindowLoadedTriggerHelp": "Diese Phase des Ladens ist wenn eine Seite für den Browser komplett geladen ist. In den meisten Fällen bedeutet das auch dass alle Bilder geladen sind und dass alle Style angewendet werden usw. Dieser Trigger wird immer irgendwann nach dem \"DOM Ready\" ausgelöst.",
        "WindowLoadedTriggerName": "Fenster geladen",
        "WindowUnloadTriggerDescription": "Wird ausgelöst bevor das Browserfenster geschlossen wird oder wenn der Benutzer auf eine andere Seite navigiert.",
        "WindowUnloadTriggerHelp": "Dieser Trigger identifiziert das Ereignis wenn ein Benutzer die Seite wirklich schließt, im Vergleich zum \"Fenster schließen\" Trigger, welcher ausgelöst wird wenn der Benutzer dabei ist, die Seite zu verlassen. Entweder durch das Navigieren auf eine andere Seite im aktuellen Browser-Tab, oder durch komplettes Schließen des Tabs.",
        "WindowUnloadTriggerName": "Fenster Unload",
        "ZendeskChatTagChatIdDescription": "Sie können die Site-ID erfahren, in dem Sie sich beim Zendesk Chat anmelden, zu \"Settings\" gehen und dann auf \"Widget\" klicken. Die Site-ID hat normalerweise etwa 32 Zeichen und ist der Text direkt nach \"https://v2.zopim.com/?\", zum Beispiel \"123451c27295ad739e46b6b1\".",
        "ZendeskChatTagChatIdTitle": "Zendesk Chat-ID",
        "ZendeskChatTagDescription": "Erreichen Sie Ihre Kunden, direkt übers Web, Mobiltelefon und Messagingdienste.",
        "ZendeskChatTagHelp": "Dieser Tag erlaubt Ihnen das Zendesk Chat Forum auf Ihrer Webseite hinzuzufügen.",
        "ZendeskChatTagName": "Zendesk Chat (früher Zopim)"
    }
}
