{
    "TagManager": {
        "AddThisParentSelectorDescription": "Voer optioneel een CSS selector in voor het element waar de Inline Tools moeten worden toegevoegd.",
        "AddThisParentSelectorTitle": "Inline Tools ouderselectie",
        "AddThisTagDescription": "Voeg de AddThis social media buttons en meer toe aan je website.",
        "AddThisTagPubIdDescription": "Maak een nieuwe site in Shareaholic en plak hier de site ID",
        "AddThisTagPubIdTitle": "AddThis PubId",
        "AllDownloadsClickTriggerDescription": "Geactiveerd wanneer er op een link wordt geklikt die naar een downloadbaar bestand linkt, dit zowel voor links, midden als rechts klikken.",
        "AllDownloadsClickTriggerDownloadExtensionsDescription": "Door komma's gescheiden lijst van bestandsextensies die als een download worden beschouwd.",
        "AllDownloadsClickTriggerDownloadExtensionsTitle": "Download extensies",
        "AllDownloadsClickTriggerHelp": "Wordt geactiveerd wanneer een gebruiker op een \"A\" - of \"AREA\" -element klikt en de link verwijst naar een bestand met een downloadbare bestand extensie. Om het volgen van specifieke knopklikken mogelijk te maken, voegt u in de geavanceerde instellingen voorwaarden toe op basis van een \"ClickButton\"-variabele.",
        "AllDownloadsClickTriggerName": "Alle Download Klik",
        "AllElementsClickTriggerDescription": "Wordt geactiveerd wanneer op een element is geklikt, zowel door links-, midden- en rechtsklikken.",
        "AllElementsClickTriggerHelp": "Geactiveerd bij elke klik op een element. Om klikken op specifieke elementen te meten, voegt u voorwaarden toe op basis van een \"klik\"-variabele in de geavanceerde instellingen.",
        "AllElementsClickTriggerName": "Alle Elementen Click",
        "AllLinksClickTriggerDescription": "Wordt geactiveerd wanneer op een link is geklikt, zowel door links, midden en rechts klikken.",
        "AllLinksClickTriggerHelp": "Wordt geactiveerd bij elke klik op een element. Om klikken op specifieke elementen of knoppen te meten, voegt u voorwaarden toe op basis van een \"klik\"-variabele of een \"ClickButton\"-variabele in de geavanceerde instellingen.",
        "AllLinksClickTriggerName": "Alle Link Clicks",
        "AutoGenerated": "Automatisch gegenereerd",
        "AutoGeneratedContainerDescription": "Deze container is automatisch gemaakt toen de website was gecreëerd.",
        "BackupVersionName": "Backup versie naam",
        "BackupVersionNameHelp": "Wanneer je een nieuwe naam aanmaakt, een nieuwe versie met deze naam zal worden aangemaakt om de huidige versie te back uppen.",
        "BingUETTagDescription": "Voegt de Bing Ads Universal Event Tracking Tag toe aan uw website, zodat conversie tracking toe gepast wordt op uw Bing-advertentiecampagnes.",
        "BingUETTagHelp": "De tag houdt bij wat bezoekers doen nadat ze hebben geklikt op je Bing advertentie.",
        "BingUETTagIdDescription": "U kunt de Bing Ad ID vinden wanneer u een nieuwe trackingcode maakt in het Bing Ad campagnebeheer.",
        "BingUETTagIdTitle": "ID",
        "BingUETTagName": "Bing Ads UET Tag",
        "BlockTriggerHelp": "Deze tag wordt niet uitgevoerd zodra een van deze triggers is geactiveerd. Op deze manier kan je er bijvoorbeeld voor zorgen dat je deze tag niet uitvoert op bepaalde pagina's, of wanneer een gebruiker een bepaalde scrollpositie heeft bereikt.",
        "BlockTriggerTitle": "Voer deze tag niet uit wanneer een van deze triggers is geactiveerd.",
        "BrowserLanguageVariableDescription": "Haalt de voorkeur taal van de gebruiker op, meestal de taal van de browser-UI. Bijvoorbeeld \"en\" of \"en-US\".",
        "BrowserLanguageVariableName": "Browser taal",
        "BugsnagTagApiKeyDescription": "U kunt uw API-sleutel vinden in uw projectinstellingen op uw Bugsnag-dashboard.",
        "BugsnagTagApiKeyTitle": "API-sleutel",
        "BugsnagTagCollectUserIpDescription": "Dit moet worden uitgeschakeld als u geen persoonlijke informatie over uw gebruikers wilt bijhouden.",
        "BugsnagTagCollectUserIpTitle": "verzamel gebruikers-IP",
        "BugsnagTagDescription": "Voeg foutcontrole toe aan uw applicaties met Bugsnag.",
        "BugsnagTagHelp": "Deze tag voegt de standaard javascript-integratie van bugsnag toe aan de website.",
        "CapabilityPublishLiveContainer": "Publiceer Live Container",
        "CapabilityPublishLiveContainerDescription": "Geeft de mogelijkheid om een container te publiceren in de live-omgeving.",
        "CapabilityUseCustomTemplateDescription": "Biedt de mogelijkheid om HTML / JavaScript te schrijven dat op de website wordt uitgevoerd. Verleen deze mogelijkheid alleen aan gebruikers die je vertrouwt, aangezien aangepaste sjablonen kunnen worden misbruikt om bijvoorbeeld gevoelige informatie te stelen.",
        "CapabilityUseCustomTemplates": "Gebruik Custom Templates",
        "CapabilityWriteDescription": "Geeft de mogelijkheid om de Tag Manager te gebruiken. Maak, verwijder en beheer bijvoorbeeld containers, tags, triggers en variabelen, versies, enz.",
        "CategoryAds": "Advertenties",
        "CategoryAffiliates": "Partners",
        "CategoryAnalytics": "Analytics",
        "CategoryClick": "Klik",
        "CategoryClicks": "Kliks",
        "CategoryContainerInfo": "Container Info",
        "CategoryCustom": "Maatwerk",
        "CategoryDate": "Datum",
        "CategoryDevelopers": "Ontwikkelaars",
        "CategoryDevice": "Apparaat",
        "CategoryEmail": "E-mailadres",
        "CategoryErrors": "Fouten",
        "CategoryForms": "Formulieren",
        "CategoryHistory": "Geschiedenis",
        "CategoryPageVariables": "Pagina variabelen",
        "CategoryPageview": "Pagina bezoek",
        "CategoryPerformance": "Performance",
        "CategoryRemarketing": "Remarketing",
        "CategorySEO": "SEO",
        "CategoryScrolls": "Scrolls",
        "CategorySocial": "Social",
        "CategoryUserEngagement": "Gebruiker Betrokkenheid",
        "CategoryUtilities": "Hulpmiddelen",
        "CategoryVisibility": "Zichtbaarheid",
        "Change": "Aanpassen",
        "ChangesSinceLastVersion": "Veranderingen sinds de vorige versie",
        "CheckWriteDirs": "Mappen met schrijf rechten voor 1%1$s",
        "ChooseContainer": "Selecteer een container",
        "ChooseTagToContinue": "Selecteer een type tag om door te gaan",
        "ChooseTriggerToContinue": "Selecteer een type trigger om door te gaan",
        "ChooseVariable": "Kies een variabele",
        "ChooseVariableToContinue": "Selecteer een variabele type om door te gaan",
        "ClickButtonVariableDescription": "Aangeklikte knop (links / midden / rechts)",
        "ClickButtonVariableName": "Klik op de knop",
        "ClickClassesVariableDescription": "De waarde van alle CSS-class namen van een element wanneer een klik trigger werd geactiveerd.",
        "ClickClassesVariableName": "Klik Klassen",
        "ClickDestinationUrlVariableDescription": "De waarde van de link-URL (href) van een element wanneer een klik trigger werd geactiveerd.",
        "ClickDestinationUrlVariableName": "Klik bestemming URL",
        "ClickElementVariableDescription": "Een exemplaar van het element waarop is geklikt.",
        "ClickElementVariableName": "Click element",
        "ClickIdVariableDescription": "De waarde van de ID attribuut van een element wanneer een klik trigger werd geactiveerd.",
        "ClickIdVariableName": "Klik ID",
        "ClickNodeNameVariableDescription": "De naam van een element wanneer een klik trigger werd geactiveerd. Bijvoorbeeld \"P\" of \"DIV\"",
        "ClickNodeNameVariableName": "Klik Node Naam",
        "ClickTextVariableDescription": "De waarde van de tekstinhoud van een element wanneer een klik trigger werd geactiveerd.",
        "ClickTextVariableName": "Klik tekst",
        "ComparisonContains": "bevat",
        "ComparisonEndsWith": "eindigt met",
        "ComparisonEquals": "gelijk aan",
        "ComparisonEqualsExactly": "exact gelijk aan",
        "ComparisonGreaterThan": "is groter dan",
        "ComparisonGreaterThanOrEqual": "is groter dan of gelijk aan",
        "ComparisonIgnoreCase": "hoofdletterongevoelig",
        "ComparisonLowerThan": "is lager dan",
        "ComparisonLowerThanOrEqual": "is lager dan of gelijk aan",
        "ComparisonMatchesCssSelector": "komt overeen met de CSS-selector",
        "ComparisonMatchesRegexp": "komt overeen met de reguliere expressie",
        "ComparisonNotX": "niet %s",
        "ComparisonStartsWith": "begint met",
        "Condition": "Voorwaarde",
        "Conditions": "Voorwaarden",
        "ConfigureEnvironmentsSuperUser": "Houd er rekening mee dat een gebruiker met Super User-toegang de beschikbare omgevingen kan configureren door naar \"Beheer → Algemene instellingen\" te gaan.",
        "ConfigureThisTrigger": "Configureer deze trigger",
        "ConfigureThisVariable": "Configureer deze variabele",
        "ConfigureWhatTagDoes": "Configureer wat deze tag moet doen",
        "ConfigureWhenTagDoes": "Configureer wanneer de tag dit moet doen",
        "ConfigureX": "Configureer 1%s",
        "ConfirmImportContainerVersion": "Weet je zeker dat je deze data wilt importeren? De huidige werkende draft wordt overschreven met deze geïmporteerde versie.",
        "ConstantVariableDescription": "De variabele is ingesteld op een vaste waarde.",
        "ConstantVariableName": "Constant",
        "Container": "Container",
        "ContainerContextHelp": "Definieert in welke context de container wordt ingezet. Momenteel worden alleen \"Web\" -containers ondersteund.",
        "ContainerDescriptionHelp": "Optioneel kan je het doel van deze container beschrijven. Dit is vooral handig als je meerdere containers per locatie heeft.",
        "ContainerIdVariableDescription": "Geeft het ID van deze container, bijvoorbeeld \"ab2Dk432\".",
        "ContainerIdVariableName": "Container ID",
        "ContainerMetaInformation": "ID \"%1$s\" in context \"%2$s\" gemaakt op %3$s.",
        "ContainerNameHelp": "Met de containernaam kan je een unieke naam voor deze container definiëren. Houd er rekening mee dat deze naam ook beschikbaar zal zijn als een variabele en daarom openbaar zichtbaar is in de broncode van de tag.",
        "ContainerRevisionVariableDescription": "Retourneert de correctie van deze container, bijvoorbeeld \"5\".",
        "ContainerRevisionVariableName": "Container revisie",
        "ContainerUsageBenefits": "Elke container bevat een set tags die aan je site worden toegevoegd. Zodra je een container hebt gemaakt, ontvang je een HTML-fragment dat je in je website kunt plaatsen. Normaal gesproken heb je slechts één container per locatie. Je kunt echter meerdere containers per site configureren, bijvoorbeeld als één site in Matomo meerdere sites vertegenwoordigt of als verschillende teams verantwoordelijk zijn voor verschillende delen van een site.",
        "ContainerVersionVariableDescription": "Geeft de versie van deze container terug.",
        "ContainerVersionVariableName": "Container versie naam",
        "ContainerX": "Container \"%s\"",
        "Containers": "Containers",
        "Context": "Context",
        "ContextWeb": "Web",
        "ContextWebInstallInstructions": "Om deze container te installeren, kopieer en plak de volgende code zo hoog mogelijk in %1$s van elke pagina van de website.",
        "CookieVariableCookieNameTitle": "Cookienaam",
        "CookieVariableDescription": "Leest een waarde van een cookie",
        "CookieVariableName": "First-Party Cookie",
        "CookieVariableUrlDecodeDescription": "Indien ingeschakeld, wordt de waarde gedecodeerd",
        "CookieVariableUrlDecodeTitle": "URI-decodeer cookie",
        "CreateNewContainer": "Nieuwe container aanmaken",
        "CreateNewContainerNow": "Nu een nieuwe container aanmaken",
        "CreateNewTag": "Nieuwe tag aanmaken",
        "CreateNewTagNow": "Nu een nieuwe tag aanmaken",
        "CreateNewTrigger": "Nieuwe trigger aanmaken",
        "CreateNewTriggerNow": "Nu een nieuwe trigger aanmaken",
        "CreateNewVariable": "Nieuwe variabele aanmaken",
        "CreateNewVariableNow": "Nu een nieuwe variabele aanmaken",
        "CreateNewVersion": "Nieuwe versie aanmaken",
        "CreateNewVersionNow": "Maak nu een nieuwe versie",
        "CreateNewX": "Nieuwe %s aanmaken",
        "CreateVersionAndPublishRelease": "Maak nieuwe versie aan en publiceer deze",
        "CreateVersionWithoutPublishing": "Maak nieuwe versie aan (zonder deze te publiceren)",
        "Created": "Aangemaakt",
        "CreatedDate": "Aanmaakdatum",
        "CreatedOnX": "Aangemaakt op \"%s\"",
        "CreatedX": "Geweldig! De %s is succesvol aangemaakt.",
        "CurrentTimeInLocalTimezone": "Je huidige lokale tijd is %1$s%2$s%3$s.",
        "CustomEventTriggerDescription": "Geactiveerd wanneer een aangepaste gebeurtenis naar de Data-Layer wordt gepusht.",
        "CustomEventTriggerEventNameDescription": "De naam van de gebeurtenis die naar de Datalaag wordt geduwd. u kunt bijvoorbeeld een gebeurtenis pushen door dit toe te voegen aan uw website: _mtm.push({\"event\": \"my-custom-event\"});",
        "CustomEventTriggerHelp": "Hiermee kunnen ontwikkelaars handmatig definiëren wanneer deze trigger moet worden geactiveerd door een gebeurtenis naar de gegevenslaag te sturen. Op deze manier kan je bijvoorbeeld bepaalde acties uitvoeren wanneer een product aan de winkelwagen wordt toegevoegd, of wanneer een gebruiker inlogt.",
        "CustomEventTriggerName": "Aangepaste gebeurtenis",
        "CustomHtmlHtmlPositionDescription": "Definieer de positie waar de HTML in uw website moet worden ingevoegd.",
        "CustomHtmlHtmlPositionTitle": "Positie",
        "CustomHtmlTagDescription": "Hiermee kan je elke aangepaste HTML insluiten, bijvoorbeeld JavaScript of CSS-stijlen.",
        "CustomHtmlTagDescriptionText": "Deze tag is ideaal wanneer u bijvoorbeeld aangepaste stijlen of aangepaste Javascript moet toevoegen, of wanneer u op zoek bent naar een specifieke tag die nog niet wordt ondersteund. Met deze tag kunt u willekeurige HTML onderaan uw pagina toevoegen, stijlen toevoegen of Javascript uitvoeren. Opmerking: u kunt inhoud binnen de HTML vervangen door variabelen met een variabelennaam tussen accolades te zetten zoals deze {{PageUrl}}.",
        "CustomHtmlTagHelp": "Met de aangepast HTML-tag kunt u elke tag insluiten die nog niet wordt ondersteund. De mogelijkheden met deze trigger zijn vrijwel onbeperkt.",
        "CustomHtmlTagHelpText": "%1$sMeer informatie%2$s",
        "CustomHtmlTagName": "Aangepaste HTML",
        "CustomHtmlTagTitle": "Aangepaste HTML",
        "CustomImageTagCacheBusterEnabledDescription": "Dit zorgt ervoor dat de afbeelding, telkens deze aan de pagina wordt toegevoegd, opnieuw wordt opgehaald door een URL-parameter toe te voegen aan de URL van de afbeelding met een willekeurige waarde, bijvoorbeeld \"?mtmcb=12345\".",
        "CustomImageTagCacheBusterEnabledTitle": "Schakel Cache Buster in",
        "CustomImageTagDescription": "Hiermee kan je elke afbeelding insluiten, bijvoorbeeld een trackingpixel.",
        "CustomImageTagHelp": "Met deze tag kan je bijvoorbeeld een transparante trackingpixel aan je website toevoegen.",
        "CustomImageTagName": "Aangepaste afbeelding",
        "CustomImageTagSrcDescription": "U kunt elke afbeeldings URL definiëren. Wij raden aan een URL te definiëren die begint met \"//\", zodat die werkt op HTTP- en HTTPS-pagina's. Indien uw website alleen HTTPS ondersteunt, moet dit beginnen met \"https://\".",
        "CustomImageTagSrcTitle": "Afbeelding URL",
        "CustomJsFunctionVariableDescription": "Voert een JavaScript-functie uit om de waarde te verkrijgen.",
        "CustomJsFunctionVariableJsFunctionDescription": "De waarde moet beginnen met \"function() { \" en eindigen met \"return yourValue; }\". U moet een functie definiëren en een waarde teruggeven. Wij raden u ten zeerste aan de geplakte Javascript-functie te testen om Javascript-fouten op uw website te voorkomen.",
        "CustomJsFunctionVariableJsFunctionTitle": "Javascript functie",
        "CustomJsFunctionVariableName": "Aangepast Javascript",
        "CustomTitle": "Aangepaste titel",
        "CustomTitleHelp": "Optioneel, specifieer een aangepaste documenttitel die moet worden gevolgd in plaats van de standaard documenttitel.",
        "CustomUrl": "Aangepaste URL",
        "CustomUrlHelp": "Optioneel, specifieer een aangepaste URL die moet worden gevolgd in plaats van de huidige locatie.",
        "CustomVariables": "Aangepaste variabelen",
        "CustomizeTracking": "Aangepaste Tracking",
        "CustomizeTrackingTeaser": "Wil je de Matomo tracking configureren voor deze container? De volgende Matomo configuraties bestaan al in deze container:",
        "DashboardHelp1": "Hoe helpt de pagina \"'Tag Manager → Dashboard' mij?",
        "DashboardHelp2": "Het Tag Manager dashboard geeft een direct overzicht van zowel de namen als de hoeveelheid tags, triggers, variabelen en versies van containerconfiguraties die zijn aangemaakt in uw Matomo Tag Manager.",
        "DashboardHelp3": "Binnen het Tag Manager dashboard kunt u ook nieuwe tags, triggers, variabelen en versies bewerken of aanmaken.",
        "DashboardHelp4": "Meer informatie hierover vindt u in de %1$sTag Manager dashboard gids%2$s.",
        "DashboardTagsHelp1": "Dit paneel bevat zowel de namen als de hoeveelheid tags die in je Matomo Tag Manager zijn aangemaakt. In het paneel Tags kunt u ook nieuwe tags bewerken of aanmaken. Leer meer over %1$stags%2$s en bekijk onze video gids.",
        "DashboardTagsHelp2": "Om meer informatie over een specifieke tag te krijgen, hoeft u enkel met de muis over de naam te gaan om te zien wanneer de entiteit is aangemaakt, voor het laatst bewerkt is en welk type het is.",
        "DashboardTagsHelp3": "Meer informatie over het dashboard in de %1$sTag Manager dashboard gids%2$s.",
        "DashboardTriggersHelp1": "Dit paneel bevat zowel de namen als de hoeveelheid triggers die zijn aangemaakt in uw Matomo Tag Manager. In het Triggers paneel kunt u ook nieuwe triggers bewerken of aanmaken. Leer meer over %1$striggers%2$s en bekijk onze video gids.",
        "DashboardTriggersHelp2": "Om meer informatie over een specifieke trigger te krijgen, hoeft u enkel met de muis over de naam te gaan om te zien wanneer de entiteit is aangemaakt, voor het laatst bewerkt is en welk type het is.",
        "DashboardTriggersHelp3": "Meer informatie over het dashboard in de %1$sTag Manager dashboard gids%2$s.",
        "DashboardVariablesHelp1": "Dit paneel bevat zowel de namen als de hoeveelheid variabelen die zijn aangemaakt in uw Matomo Tag Manager. In het paneel Variabelen kunt u ook nieuwe variabelen bewerken of aanmaken. Leer meer over %1$svariabelen%2$s en bekijk onze video gids.",
        "DashboardVariablesHelp2": "Om meer informatie over een specifieke variabele te krijgen, hoeft u enkel met de muis over de naam te gaan om te zien wanneer de entiteit is gemaakt, voor het laatst bewerkt is en welk type het is.",
        "DashboardVariablesHelp3": "Meer informatie over het dashboard in de %1$sTag Manager dashboard gids%2$s.",
        "DashboardVersionsHelp1": "Dit paneel bevat zowel de namen als de hoeveelheid containerconfiguratie versies die zijn aangemaakt in uw Matomo Tag Manager. In het Versies panel kunt u ook nieuwe versies aanpassen of aanmaken. Leer meer over %1$sversies%2$s en bekijk onze video gids.",
        "DashboardVersionsHelp2": "Voor meer informatie over een specifieke versie, hoeft u enkel met de muis over de naam te gaan om te zien wanneer de entiteit is gemaakt, voor het laatst bewerkt is en welk type het is.",
        "DashboardVersionsHelp3": "Meer informatie over het dashboard in de %1$sTag Manager dashboard gids%2$s.",
        "DataLayerVariableDescription": "Leest een aangepaste waarde uit de Data-Layer.",
        "DataLayerVariableHelp": "Met deze variabele heeft u toegang tot elke waarde die is opgeslagen in de dataLayer. Je kan ook zelf waarden naar de dataLayer pushen en ze op deze manier achteraf openen.",
        "DataLayerVariableName": "Gegevens-Laag",
        "DataLayerVariableNameDescription": "De naam van een variabele die is opgeslagen in de datalaag. Indien u de waarde van een genest object wilt benaderen, kunt u de waarde van een object benaderen door elke eigenschap te scheiden met een punt, bijvoorbeeld \"object1.myPropertyOfObject1\".",
        "DataLayerVariableNameTitle": "Datalaag naam variabele",
        "DebugUrlNoUrlErrorMessage": "Voer een URL in om de foutopsporing te starten.",
        "DebugUrlSameUrlErrorMessage": "Reeds fouten voor dezelfde site aan het opsporen, bezoek de %1$ssite%2$s of voer een nieuwe URL in voor foutopsporing.",
        "DefaultContainer": "Standaard Container",
        "DefaultValue": "Standaard waarde",
        "DefaultValueHelp": "Je kan een standaardwaarde configureren die wordt gebruikt als de variabele geen waarde retourneert. Houd er rekening mee dat een lege tekenreeks ('') wordt beschouwd als een waarde en niet terugvalt naar de standaardwaarde, configureer indien nodig een zoekwaarde voor dit geval. Merk ook op dat de standaardwaarde wordt toegepast voordat de opzoektabel wordt geëvalueerd.",
        "DeleteContainerConfirm": "Weet je zeker dat je deze container wilt verwijderen? De verwijdering kan niet ongedaan gemaakt worden. Zorg er ook voor dat je alle ingesloten codefragmenten voor deze container van de website verwijdert, aangezien de containerbestanden niet langer beschikbaar zijn nadat de container verwijderd is.",
        "DeleteTagConfirm": "Weet je zeker dat je deze tag wilt verwijderen? Deze actie kan niet ongedaan gemaakt worden.",
        "DeleteTriggerConfirm": "Weet je zeker dat je deze trigger wilt verwijderen? Deze actie kan niet ongedaan gemaakt worden.",
        "DeleteVariableConfirm": "Weet je zeker dat je deze variabele wilt verwijderen? Deze actie kan niet ongedaan gemaakt worden.",
        "DeleteVersionConfirm": "Weet je zeker dat je deze versie wilt verwijderen? Deze actie kan niet ongedaan gemaakt worden.",
        "DeleteX": "Verwijder %s",
        "DetectingChanges": "Veranderingen detecteren…",
        "DiffAdded": "Toegevoegd",
        "DiffDeleted": "Verwijderd",
        "DiffModified": "Gewijzigd",
        "DisablePreview": "Preview uitschakelen",
        "DisablingPreviewPleaseWait": "Preview wordt uitgeschakeld, even geduld a.u.b…",
        "DnsLookupTimeVariableDescription": "De tijd die nodig was om de DNS in milliseconden op te zoeken.",
        "DnsLookupTimeVariableName": "DNS Lookup-tijd",
        "DomElementVariableAttributeNameInlineHelp": "Indien een waarde wordt ingevoerd, wordt de waarde van het attribuut teruggegeven in plaats van de tekstinhoud van het element.",
        "DomElementVariableAttributeNameTitle": "Attribuut naam",
        "DomElementVariableCssSelectorDescription": "Met een CSS-selector kunt u een element selecteren op id, className, elementnamen, enz. Als meerdere elementen met deze selector overeenkomen, wordt het eerste overeenkomende element gebruikt om de waarde uit te halen. Voorbeelden van geldige selectors zijn \".classname\", \"#id\" of \"li a\".",
        "DomElementVariableDescription": "Krijgt de waarde van een DOM element.",
        "DomElementVariableName": "DOM-element",
        "DomElementVariableSelectionMethodDescription": "Selecteer de manier waarop u het element wilt identificeren waarvan u de waarde wilt lezen.",
        "DomReadyTriggerDescription": "Afgevuurd zodra alle HTML is ontvangen en geparsed.",
        "DomReadyTriggerHelp": "In dit stadium van het laden van een webpagina wordt alleen de HTML geladen, maar nog niet alle afbeeldingen, StyleSheets en JavaScript-bestanden. Als je zeker wilt weten dat de website volledig is geladen, overweeg dan de \"Window Loaded\" trigger.",
        "DomReadyTriggerName": "DOM Ready",
        "Draft": "Concept",
        "DriftDescription": "Met Drift kunt u verbinding maken met uw klanten.",
        "DriftHelp": "Met deze tag kan je het Drift-contactformulier aan je website toevoegen.",
        "DriftTagDescription": "Ontdek een efficiëntere plaatsing van uw bots met Drift Javascript-tags.",
        "DriftTagDriftIdDescription": "De Drift ID is de tekst tussen haakjes zonder aanhalingstekens aan het einde van het JS fragment: drift.load('mdp4r5w7rh3y');",
        "DriftTagDriftIdTitle": "Drift ID",
        "DriftTagName": "Drift",
        "EditContainer": "Wijzig container",
        "EditTag": "Wijzig tag",
        "EditTags": "Wijzig tags",
        "EditTrigger": "Wijzig trigger",
        "EditTriggers": "Wijzig triggers",
        "EditVariable": "Wijzig variabele",
        "EditVariables": "Wijzig variabelen",
        "EditVersion": "Wijzig versie",
        "EditVersions": "Wijzig versies",
        "EditX": "Wijzig %s",
        "ElementVisibilityTriggerCssSelectorDescription": "Met een CSS-selector kunt u een element selecteren op id, className, elementnamen, enz. Als meerdere elementen met deze selector overeenkomen, wordt het eerste overeenkomende element gebruikt om de waarde uit te halen. Voorbeelden van geldige selectoren zijn \".classname\", \"#id\" of \"li a\".",
        "ElementVisibilityTriggerCssSelectorTitle": "CSS-selector",
        "ElementVisibilityTriggerDescription": "Geactiveerd wanneer een specifiek element zichtbaar wordt.",
        "ElementVisibilityTriggerElementIDDescription": "Het id-attribuut specificeert een unieke id voor een HTML-element. Voeg hier de waarde in van een id-attribuut van een willekeurig element binnen uw website.",
        "ElementVisibilityTriggerElementIDTitle": "Element-ID",
        "ElementVisibilityTriggerFireTriggerWhenTitle": "Activeer deze trigger",
        "ElementVisibilityTriggerMinPercentVisibleTitle": "Minimaal percentage zichtbaar",
        "ElementVisibilityTriggerName": "Element Zichtbaarheid",
        "ElementVisibilityTriggerSelectionMethodDescription": "Selecteer de manier waarop u een element wilt identificeren dat u wilt selecteren.",
        "ElementVisibilityTriggerSelectionMethodTitle": "Selectiemethode",
        "EmarsysTagCommandCategoryDescription": "Rapporteer de categorie waarin de bezoeker momenteel bladert.",
        "EmarsysTagCommandCategoryTitle": "categorie",
        "EmarsysTagCommandGoDescription": "Opdrachten in de wachtrij uitvoeren, d.w.z. naar de aanbevelingsservice sturen voor verwerking.",
        "EmarsysTagCommandGoTitle": "ga",
        "EmarsysTagCommandTagDescription": "Voeg een willekeurige tag toe aan de huidige gebeurtenis. De tag wordt verzameld en is later beschikbaar vanuit andere Emarsys producten.",
        "EmarsysTagCommandTagTitle": "tag",
        "EmarsysTagCommandViewDescription": "Rapporteer een productweergave.",
        "EmarsysTagCommandViewTitle": "bekijken",
        "EmarsysTagDescription": "Emarsys is het grootste onafhankelijke marketingplatform ter wereld.",
        "EmarsysTagHelp": "Deze tag voegt de asynchrone Emarsys-code toe aan uw website.",
        "EmarsysTagMerchantIdDescription": "Uw Emarsys Merchant ID",
        "EmarsysTagMerchantIdTitle": "Emarsys Merchant ID",
        "EmarsysTagName": "Emarsys",
        "EnablePreviewDebug": "Preview / Debug",
        "EnablingPreviewPleaseWait": "Preview wordt ingeschakeld, even geduld a.u.b…",
        "EndDate": "Einddatum",
        "EntityDateTypeMetaInformation": "Aangemaakt op \"%1$s\", laatst bijgewerkt op \"%2$s\", type: \"%3$s\"",
        "EntityRecursionExceptionForVariable": "Het lijkt erop dat een entiteit naar zichzelf refereert of dat er op een andere manier een recursie wordt veroorzaakt. Het kan verband houden met dit item: \"%1$s\"",
        "Entry": "Invoer",
        "Environment": "Omgeving",
        "EnvironmentVariableDescription": "Keert de huidige omgeving terug.",
        "EnvironmentVariableName": "Omgeving naam",
        "Environments": "Omgevingen",
        "ErrorArrayMissingKey": "Arraysleutel \"%1$s\" in \"%2$s\" op positie \"%3$s\" ontbreekt.",
        "ErrorArrayMissingValue": "De waarde voor arraysleutel \"%1$s\" in \"%2$s\" op positie \"%3$s\" ontbreekt.",
        "ErrorComparisonNotSupported": "De vergelijking \"%s\" wordt niet ondersteund.",
        "ErrorContainerDoesNotExist": "De opgevraagde container \"%s\" bestaat niet.",
        "ErrorContainerIdDuplicate": "Het container ID is reeds in gebruik",
        "ErrorContainerReleaseDoesNotExist": "De opgevraagde container release bestaat niet.",
        "ErrorContainerTriggerDoesNotExist": "De opgevraagde trigger bestaat niet.",
        "ErrorContainerVersionDoesNotExist": "De opgevraagde container versie bestaat niet.",
        "ErrorContainerVersionImportIncomplete": "Kan container niet importeren. De opgegeven containerversie is onvolledig. Zorg ervoor dat het informatie over context, tags, triggers en variabelen bevat.",
        "ErrorContainerVersionImportWrongContext": "De context van de huidige container is \"%1$s\", maar de geïmporteerde inhoud heeft de context \"%2$s\". Kan deze versie niet importeren.",
        "ErrorEndDateBeforeStartDate": "De begindatum moet voor de einddatum liggen.",
        "ErrorEnvironmentDoesNotExist": "De omgeving \"%s\" bestaat niet.",
        "ErrorEnvironmentInvalidLength": "De omgeving \"%1$s\" heeft geen geldige lengte. Gebruik tussen de %2$s en %3$s karakters.",
        "ErrorEnvironmentInvalidName": "De omgeving \"%s\" heeft geen geldige naam. Gebruik alleen letters, cijfers en onderstrepingstekens.",
        "ErrorInnerIsNotAnArray": "Elke \"%1$s\" binnen \"%2$s\" dient een array te zijn.",
        "ErrorInvalidContainerImportFormat": "Ongeldige indeling voor exportedContainerVersion. Waarde moet een geldige JSON zijn.",
        "ErrorLineVariableDescription": "Retourneert de regel van een fout als er eerder een fout was opgetreden.",
        "ErrorLineVariableName": "Fout regel",
        "ErrorMessageVariableDescription": "Retourneert het bericht van een fout als er eerder een fout was opgetreden.",
        "ErrorMessageVariableName": "Foutmelding",
        "ErrorNameDuplicate": "Deze naam is al in gebruik.",
        "ErrorNotAnArray": "\"%1$s\" moet een array zijn.",
        "ErrorPreviewReservedEnvironment": "De voorbeeldomgeving kan niet worden geconfigureerd omdat het een gereserveerde omgeving is",
        "ErrorTriggerAtPositionXDoesNotExist": "De trigger \"%1$s\" op positie \"%2$s\" bestaat niet.",
        "ErrorTriggerNotRemovableAsInUse": "Deze trigger kan niet worden verwijderd omdat deze in een tag wordt gebruikt. Als je deze trigger wilt verwijderen, moet je eerst een tag waarnaar wordt verwezen bijwerken.",
        "ErrorUrlVariableDescription": "Geeft de URL terug van een fout, wanneer er eerder een fout is opgetreden.",
        "ErrorUrlVariableName": "Fout URL",
        "ErrorVariableInConditionAtPositionNotFound": "De variabele \"%1$s\" in conditie op positie \"%2$s\" kan niet worden gevonden.",
        "ErrorVariableInvalidDefaultValue": "De standaardwaarde moet leeg, een tekenreeks of een getal zijn.",
        "ErrorVariableNameInUseByPreconfiguredVariable": "Deze variabelenaam kan niet worden gebruikt omdat een vooraf geconfigureerde variabele deze naam al gebruikt.",
        "ErrorVersionCannotBeDeleted": "De \"%1$s\" versie van een container kan niet worden verwijderd.",
        "ErrorVersionCannotBeDeletedAsPublished": "Deze versie kan niet worden verwijderd omdat deze in ten minste één omgeving is gepubliceerd.",
        "ErrorXNotProvided": "Geef een waarde op voor \"%1$s\".",
        "ErrorXNotWhitelisted": "De opgegeven waarde voor \"%1$s\" is niet toegestaan, gebruik een van de volgende waarden: \"%2$s\".",
        "ErrorXTooLong": "\"%1$s\" is te lang, max %2$s karakters zijn toegestaan.",
        "EtrackerConfigurationVariableAreaTitle": "Variabele et_areas",
        "EtrackerConfigurationVariableBasketTitle": "Variabele et_basket",
        "EtrackerConfigurationVariableBlockCookiesTitle": "Cookies standaard blokkeren",
        "EtrackerConfigurationVariableCustTitle": "Variabele et_cust",
        "EtrackerConfigurationVariableCustomDimensionsDescription": "Stel optioneel een of meerdere aangepaste dimensies in.",
        "EtrackerConfigurationVariableCustomDimensionsTitle": "Aangepaste dimensies",
        "EtrackerConfigurationVariableDNTTitle": "Respecteer Do Not Track in etracker",
        "EtrackerConfigurationVariableIdDescription": "De etracker-ID waarnaar u gegevens wilt bijhouden. De ID is vereist. U kunt de ID van uw website vinden onder \"Beheer → Instellingen/Trackingcode\" in etracker.",
        "EtrackerConfigurationVariableIdTitle": "etracker-ID",
        "EtrackerConfigurationVariablePageNameDescription": "Stel variabele in als u de standaardwaarde wilt overschrijven",
        "EtrackerConfigurationVariablePageNameTitle": "Variabele et_pagename",
        "EtrackerConfigurationVariableTSaleTitle": "Variabele et_tsale",
        "EtrackerConfigurationVariableTValTitle": "Variabele et_tval",
        "EtrackerConfigurationVariableTargetTitle": "Variabele et_target",
        "EtrackerConfigurationVariableTonrTitle": "Variabele et_tonr",
        "EtrackerTagAddToCartNumberDescription": "Aantal producten toegevoegd aan winkelwagen",
        "EtrackerTagAddToCartNumberTitle": "Aantal",
        "EtrackerTagAddToCartProductDescription": "dataLayer object van het product - volgens de etracker referentie",
        "EtrackerTagAddToCartProductTitle": "Product object",
        "EtrackerTagConfigDescription": "Een etracker-configuratie toewijzen om gegevens naar een specifieke site te volgen.",
        "EtrackerTagConfigTitle": "etracker-configuratie",
        "EtrackerTagDescription": "etracker is een webanalysesysteem, je kan ervoor kiezen om een paginaweergave of een evenement te verzenden.",
        "EtrackerTagEventActionDescription": "De actie van de gebeurtenis, bijvoorbeeld klikken, openen, sluiten, afspelen, pauzeren…",
        "EtrackerTagEventActionTitle": "etracker-actie",
        "EtrackerTagEventCategoryDescription": "De gebeurteniscategorie, bijvoorbeeld navigatie, uitgaande linken, 404 fout…",
        "EtrackerTagEventCategoryTitle": "etracker-categorie",
        "EtrackerTagEventObjectDescription": "De objectnaam van de gebeurtenis, bijvoorbeeld een specifiek navigatie-element, een aangeklikt element, de formuliernaam,…",
        "EtrackerTagEventObjectTitle": "etracker-object",
        "EtrackerTagEventTypeDescription": "Het type gebeurtenis, bijvoorbeeld een waarde van een verzendformulier…",
        "EtrackerTagEventTypeTitle": "etracker-type",
        "EtrackerTagFormDataDescription": "bv. informatie over het formulieronderdeel. Indien gebruikt, is een string vereist",
        "EtrackerTagFormDataTitle": "Formuliergegevens",
        "EtrackerTagFormNameDescription": "Formuliernaam benoemt het rapport van het formulier dat wordt bijgehouden",
        "EtrackerTagFormNameTitle": "Formuliernaam",
        "EtrackerTagFormTypeDescription": "Conversie / Formulierweergave / Veldweergave / Veldinteractie / Veldfout",
        "EtrackerTagFormTypeTitle": "etracker-formuliertype",
        "EtrackerTagHelp": " ",
        "EtrackerTagName": "etracker webanalyse",
        "EtrackerTagTrackingTypeDescription": "Kies welke actie moet worden uitgevoerd wanneer deze tag wordt geactiveerd.",
        "EtrackerTagTrackingTypeTitle": "Volgtype",
        "EtrackerTagTransactionBasketDescription": "dataLayer object van de winkelmand - volgens de etracker referentie",
        "EtrackerTagTransactionBasketTitle": "Winkelmand",
        "EtrackerTagTransactionCurrencyDescription": "Valuta van de bestelling volgens ISO 4217 bijv: EUR of USD",
        "EtrackerTagTransactionCurrencyTitle": "Valuta",
        "EtrackerTagTransactionCustomerGroupDescription": "optioneel, bv. nieuwe klant, bestaande klant, grote koper, VIP",
        "EtrackerTagTransactionCustomerGroupTitle": "Klantengroep",
        "EtrackerTagTransactionDeliveryConditionsDescription": "optioneel, bv. levering aan de stoep, montage ter plaatse, levering aan het afhaalstation / pakketwinkel / filiaal",
        "EtrackerTagTransactionDeliveryConditionsTitle": "Leveringsvoorwaarden",
        "EtrackerTagTransactionIDDescription": "Bestel ID, transactie id of gelijkaardig - max 50 karakters",
        "EtrackerTagTransactionIDTitle": "etracker-bestelnummer",
        "EtrackerTagTransactionTypeDescription": "Verkoop / Leiding / Gedeeltelijke annulering / Annulering",
        "EtrackerTagTransactionTypeTitle": "etracker bestelstatus",
        "EtrackerTagTransactionValueDescription": "Bestelwaarde",
        "EtrackerTagTransactionValueTitle": "Bestelwaarde",
        "EtrackerTagWrapperAreaDescription": "Het gebied moet worden gescheiden door slash",
        "EtrackerTagWrapperAreaTitle": "etracker Wrapper gebied (et_area)",
        "EtrackerTagWrapperPageNameDescription": "De paginanaam van de wrapper",
        "EtrackerTagWrapperPageNameTitle": "etracker Wrapper paginanaam (et_pagename)",
        "EtrackerTagWrapperTBasketTitle": "etracker Wrapper winkelmand (et_basket)",
        "EtrackerTagWrapperTargetTitle": "etracker Wrapper doel (et_target)",
        "EtrackerTagWrapperTcustTitle": "etracker Wrapper klant status (et_cust)",
        "EtrackerTagWrapperTonrTitle": "etracker Wrapper bestelnummer (et_tonr)",
        "EtrackerTagWrapperTsaleTitle": "etracker Wrapper orderstatus (et_tsale)",
        "EtrackerTagWrapperTvalTitle": "etracker Wrapper totale bestelwaarde (et_tval)",
        "EventActionHelp": "De actie van de gebeurtenis, bijvoorbeeld Afspelen, Pauze, Duur, Afspeellijst toevoegen, Gedownload, Geklikt…",
        "EventCategoryHelp": "De categorie van het evenement, bijvoorbeeld Video's, Muziek, Games…",
        "EventNameHelp": "De objectnaam van de gebeurtenis, bijvoorbeeld een bepaalde filmnaam, songnaam, bestandsnaam…",
        "EventValue": "Gebeurteniswaarde",
        "EventValueException": "De gebeurteniswaarde kan enkel numerieke waarden en variabelen bevatten.",
        "EventValueHelp": "De waarde van de gebeurtenis, bijvoorbeeld \"50\" zoals in gebruiker is 50 seconden op de website gebleven.",
        "Except": "Behalve",
        "ExportDraft": "Exporteer concept",
        "ExportX": "Exporteer %s",
        "FacebookPixelTagDescription": "De Facebook Pixel is een web analytics en advertentie service die wordt aangeboden door Facebook.",
        "FacebookPixelTagHelp": "Met deze tag kunt u paginaweergaven van een website volgen in je Facebook Ads-account. Log in op je Facebook Ads-account om het Pixel ID te verkrijgen.",
        "FacebookPixelTagName": "Facebook Pixel",
        "FacebookPixelTagPixelIdTitle": "Pixel ID",
        "Filter": "Filter",
        "FireDelay": "Vuur vertraging",
        "FireDelayHelp": "Hiermee wordt de uitvoering van deze tag uitgesteld. Dit kan bijvoorbeeld handig zijn als je een blokkerende trigger enige tijd wilt gunnen om te voorkomen dat de tag wordt uitgevoerd. De waarde wordt verwacht in milliseconden, waarbij 1000ms gelijk is aan één seconde.",
        "FireLimit": "Vuur limiet",
        "FireLimitHelp": "Het activering limiet bepaalt hoe vaak deze tag wordt uitgevoerd. Indien ingesteld op '%1$s', wordt de tag uitgevoerd telkens wanneer een van de toegewezen activering triggers wordt geactiveerd. Indien ingesteld op '%2$s', zal de tag maximaal worden uitgevoerd tijdens een enkele paginaweergave. '%3$s' betekent dat de tag niet binnen 24 uur opnieuw wordt uitgevoerd. Het openen van een nieuw tabblad of venster kan ook een nieuwe sessie veroorzaken. '%4$s' betekent dat de tag maar één keer wordt uitgevoerd. Let op: om dit te laten werken, wordt sommige informatie in de browser opgeslagen op basis van de naam van deze tag. Dit betekent dat als je '%4$s' kiest en je de naam van deze tag wijzigt, de tag voor iedereen opnieuw kan worden uitgevoerd.",
        "FireTriggerHelp": "Deze tag wordt uitgevoerd telkens wanneer één van deze triggers wordt geactiveerd. Ze hoeven niet allemaal geactiveerd te worden om de tag uit te voeren. Wilt u de tag slechts eenmaal per paginaweergave of sessie laten uitvoeren? U kunt in de geavanceerde instellingen beperken hoe vaak de tag moet worden uitgevoerd door de \"%1$s\" te wijzigen.",
        "FireTriggerTitle": "Voer deze tag uit wanneer één van deze triggers wordt geactiveerd.",
        "FirstDirectoryVariableDescription": "Geeft de eerste directory van de huidige pagina-URL terug.",
        "FirstDirectoryVariableName": "Eerste URL Folder",
        "FormClassesVariableDescription": "De waarde van alle CSS-klasse namen van een ingediend formulier.",
        "FormClassesVariableName": "Formulier-classes",
        "FormDestinationVariableDescription": "De waarde van de formulier actie-URL van een ingediend formulier.",
        "FormDestinationVariableName": "Formulier bestemming URL",
        "FormElementVariableDescription": "Een exemplaar van het element dat is ingediend.",
        "FormElementVariableName": "Formulier-element",
        "FormIdVariableDescription": "De waarde van het ID-kenmerk van een ingediend formulier.",
        "FormIdVariableName": "Formulier-ID",
        "FormNameVariableDescription": "De waarde van het kenmerk name van een ingediend formulier.",
        "FormNameVariableName": "Formuliernaam",
        "FormSubmitTriggerDescription": "Triggered wanneer een formulier verzonden wordt.",
        "FormSubmitTriggerHelp": "Wordt geactiveerd wanneer een formulier op de huidige pagina wordt verzonden. Om enkel naar specifieke formulieren te luisteren, kunt u in de geavanceerde instellingen voorwaarden toevoegen op basis van een \"formulier\"-variabele.",
        "FormSubmitTriggerName": "Formulier verzenden",
        "FullscreenTriggerDescription": "Wordt geactiveerd wanneer het venster naar het volledige scherm gaat of het verlaat.",
        "FullscreenTriggerName": "Volledig scherm",
        "FullscreenTriggerTriggerActionTitle": "Activeer deze trigger wanneer activiteit is",
        "FullscreenTriggerTriggerLimitDescription": "Geef \"0\" om het te activeren telkens er een gebeurtenis plaatsvindt",
        "FullscreenTriggerTriggerLimitTitle": "Triggerlimiet",
        "GettingStarted": "Aan de slag",
        "GettingStartedAds": "Advertenties",
        "GettingStartedAffiliates": "Partners",
        "GettingStartedAnalyticsTracking": "Analysegegevens volgen",
        "GettingStartedAndMore": "en meer",
        "GettingStartedContributeTags": "Als u regelmatig functionaliteiten gebruikt die nog niet beschikbaar zijn, of u heeft een product dat u wilt integreren in de Tag Manager, kijk dan op onze %1$sdocumentatie voor ontwikkelaars%2$s over hoe u uw eigen tags, triggers en variabelen kunt toevoegen. Het is echt eenvoudig.",
        "GettingStartedConversionTracking": "Conversie tracking",
        "GettingStartedCustomTags": "Er zijn aangepaste tags, triggers en variabelen beschikbaar waarmee je vrijwel elke use-case kunt implementeren die je nodig hebt.",
        "GettingStartedExitActions": "Sluit pop-ups en enquêtes af",
        "GettingStartedHowAddTagsToContainer": "Nu kunt u één of meerdere tags aan uw container toevoegen. Als u in het verleden een tag handmatig in uw site hebt ingesloten, moet u tegelijkertijd ook alle eerder toegevoegde snippets van uw website verwijderen, aangezien deze dan via de tag manager worden geladen.",
        "GettingStartedHowCopyCode": "Vervolgens moet u de code voor de container in uw website kopiëren/plakken, dit is een eenvoudig HTML-fragment. Vanaf dit punt zal deze code alle andere snippets laden en hoeft u meestal niets meer aan uw website te veranderen.",
        "GettingStartedHowCreateContainer": "Als je nog geen container heeft gemaakt, %1$s creëer een dan nu een container %2$s.",
        "GettingStartedHowDoI": "Hoe start ik ermee?",
        "GettingStartedMainComponents": "Dit kan worden bereikt met behulp van deze hoofdcomponenten:",
        "GettingStartedNewsletterSignups": "Nieuwsbrief aanmeldingen",
        "GettingStartedNotice": "Wilt u meer weten over wat een Tag Manager is? Klik op 'Aan de slag' in het linkermenu.",
        "GettingStartedRemarketing": "Remarketing",
        "GettingStartedSocialWidgets": "Social widgets",
        "GettingStartedTagComponent": "Tags - Een stukje code (meestal Javascript of HTML) dat aan uw site wordt toegevoegd.",
        "GettingStartedTriggerComponent": "Triggers - Bepaalt wanneer een tag moet worden geactiveerd.",
        "GettingStartedVariableComponent": "Variabelen - Hiermee kunt u gegevens ophalen die kunnen worden gebruikt door tags en triggers.",
        "GettingStartedWhatIfUnsupported": "Wat als een tag, trigger of variabele die ik nodig heb nog niet wordt ondersteund?",
        "GettingStartedWhatIsIntro": "Met Matomo Tag Manager kunt u al uw tracking en marketing tags beheren en verenigen. Tags staan ook bekend als snippets of pixels. Zulke tags zijn meestal Javascript code of HTML en laten je bijvoorbeeld in een paar klikken verschillende functionaliteiten integreren in uw site:",
        "GettingStartedWhyAccuracyPerformance": "De Tag Manager zorgt er ook voor dat alle snippets correct worden geïmplementeerd en op de juiste manier worden geladen voor snellere prestaties.",
        "GettingStartedWhyDoINeed": "Waarom of wanneer heb ik een Tag Manager nodig?",
        "GettingStartedWhyMakesLifeEasier": "Een Tag Manager maakt het u gemakkelijk wanneer u een van deze snippets op uw website wilt wijzigen, omdat u niet langer een ontwikkelaar nodig hebt om de nodige wijzigingen voor u door te voeren. In plaats van te wachten tot iemand deze wijzigingen doorvoert en uw website in gebruik neemt, kunt u nu eenvoudig zelf de nodige wijzigingen aanbrengen. Hierdoor kunt u niet alleen sneller veranderingen in de markt zetten, maar ook de kosten verlagen.",
        "GettingStartedWhyThirdPartySnippets": "Het komt ook van pas als u veel snippets van derden in uw website insluit, enige orde wilt aanbrengen in alle ingesloten snippets en een handige manier wilt om ze te beheren.",
        "GoalId": "Doel-ID",
        "GoalIdHelp": "Het ID van het doel dat u manueel wilt volgen.",
        "GoalRevenueHelp": "De geschatte opbrengstwaarde die moet worden bijgehouden wanneer het doel handmatig wordt geactiveerd. Omdat deze waarde zal worden gebruikt in een berekening, moet het een numerieke waarde zijn of moet het verwijzen naar een variabele die een numerieke waarde bevat. Als dit veld leeg is of verwijst naar een variabele die geen geldige numerieke waarde bevat, dan zal de waarde standaard de opbrengst zijn die is ingesteld als onderdeel van het doel dat wordt geactiveerd. Een geldige numerieke waarde is zoiets als 2430 of 2430.00 (let op de afwezigheid van komma's).",
        "GoogleAnalyticsUniversalTagDescription": "Google Analytics is een webanalyse-service die wordt aangeboden door Google.",
        "GoogleAnalyticsUniversalTagHelp": "Met deze tag kunt u website paginaweergaven volgen in uw Google Analytics. Om de Property-ID te verkrijgen, logt u in op uw Google Analytics-account.",
        "GoogleAnalyticsUniversalTagName": "Google Analytics (Universal)",
        "GoogleAnalyticsUniversalTagPropertyIdDescription": "Bijvoorbeeld \"UA-XXXXX-Y\"",
        "GoogleAnalyticsUniversalTagPropertyIdTitle": "Property ID",
        "GoogleAnalyticsUniversalTagTrackingTypeDescription": "Momenteel wordt enkel het trackingtype \"Paginaweergave\" ondersteund.",
        "GoogleAnalyticsUniversalTagTrackingTypeTitle": "Volgtype",
        "HideAdvancedSettings": "Verberg geavanceerde instellingen",
        "HistoryChangeTriggerDescription": "Geactiveerd wanneer de huidige URL verandert.",
        "HistoryChangeTriggerName": "Geschiedenis Verandering",
        "HistoryHashNewPathVariableDescription": " ",
        "HistoryHashNewPathVariableName": "Geschiedenis Nieuw Weg",
        "HistoryHashNewSearchVariableDescription": " ",
        "HistoryHashNewSearchVariableName": "Geschiedenis Nieuw Zoeken",
        "HistoryHashNewUrlVariableDescription": " ",
        "HistoryHashNewUrlVariableName": "Geschiedenis Nieuw URL",
        "HistoryHashNewVariableDescription": " ",
        "HistoryHashNewVariableName": "Geschiedenis New Hash",
        "HistoryHashOldPathVariableDescription": " ",
        "HistoryHashOldPathVariableName": "Geschiedenis Oud Weg",
        "HistoryHashOldSearchVariableDescription": " ",
        "HistoryHashOldSearchVariableName": "Geschiedenis Oud Zoeken",
        "HistoryHashOldUrlVariableDescription": " ",
        "HistoryHashOldUrlVariableName": "Geschiedenis Oud URL",
        "HistoryHashOldVariableDescription": " ",
        "HistoryHashOldVariableName": "Geschiedenis Oude Hash",
        "HistorySourceVariableDescription": "Bijvoorbeeld \"popstate\", \"historychange\", \"pushState\", of \"replaceState\"",
        "HistorySourceVariableName": "Geschiedenis Bron",
        "HoneybadgerTagApiKeyDescription": "De apiKey van uw honeybadger project",
        "HoneybadgerTagApiKeyTitle": "Honeybadger apiKey",
        "HoneybadgerTagDescription": "Uitzonderings- en uptime-monitoring voor applicatieontwikkelaars",
        "HoneybadgerTagEnvironmentDescription": "De omgeving waarin de container is opgenomen (productie, dev, enz.). Laat leeg om standaard de omgeving van deze container te gebruiken.",
        "HoneybadgerTagHelp": "Deze tag voegt de officiële Honeybadger Javascript SDK toe aan je website.",
        "HoneybadgerTagRevisionDescription": "(optioneel) de versie van uw project",
        "HoneybadgerTagRevisionTitle": "Code revisie",
        "Import": "Importeren",
        "ImportVersion": "Importeer een versie",
        "InitializeTrackerOnly": "Alleen tracker initialiseren. Volg niets.",
        "InstallCode": "Installeer Code",
        "InstallCodeDataLayerNote": "Naast de container kan een %1$sdatalaag%2$s worden toegevoegd om gegevens beschikbaar te maken voor de tag manager om nog meer gegevens te verzamelen.",
        "InstallCodePublishEnvironmentNote": "Merk op dat om een container functioneel te laten zijn voor een specifieke omgeving, u een versie moet publiceren voor die omgeving. U vindt hieronder een lijst van alle omgevingen die momenteel een versie gepubliceerd hebben. Wanneer een \"%s\" is ingeschakeld, wordt de preview automatisch geladen via een van de omgevingen wanneer u de pagina opent.",
        "InvalidDebugUrl": "De foutopsporings-URL is ongeldig.",
        "InvalidDebugUrlError": "Fout",
        "IsoDateVariableDescription": "De huidige datum en tijd in ISO-formaat, bijvoorbeeld \"2018-03-19T14:00:00.587Z\".",
        "IsoDateVariableName": "ISO-datum",
        "JavaScriptErrorTriggerDescription": "Wordt geactiveerd wanneer er een JavaScript-fout optreedt.",
        "JavaScriptErrorTriggerName": "JavaScript Error",
        "JavaScriptVariableDescription": "Leest de waarde van globale JavaScript waarde uit.",
        "JavaScriptVariableName": "JavaScript Variabele",
        "JavaScriptVariableNameDescription": "De naam van een variabele die beschikbaar is binnen het globale bereik. Als u toegang wilt tot de waarde van een genest object, kunt u dit doen door elke eigenschap te scheiden met een punt, bijvoorbeeld \"document.referrer\".",
        "JavaScriptVariableNameTitle": "Javascript variabele naam",
        "LastUpdated": "Laatst bijgewerkt",
        "LastVersions": "Laatste versies",
        "LearnMore": "Meer weten",
        "LinkedinInsightTagDescription": "Voegt de LinkedIn Insight Tag toe, zodat je het bijhouden van conversies kan toepassen op een LinkedIn-advertentiecampagnes.",
        "LinkedinInsightTagHelp": "De tag maakt gedetailleerde campagnerapportage en informatie over de bezoekers van je website in LinkedIn mogelijk. Hiermee kan je conversies bijhouden, websitebezoekers opnieuw targeten en aanvullende inzichten verkrijgen over LinkedIn-leden die interactie hebben met je LinkedIn-advertenties.",
        "LinkedinInsightTagName": "LinkedIn Insight Tag",
        "LinkedinInsightTagPartnerIdDescription": "U kunt de partner ID vinden door in te loggen op uw LinkedIn campagnebeheer, en te klikken op \"Account Assets\" gevolgd door \"Insight Tag\". Als \"Insight Tag\" niet beschikbaar is, stel dan de Insight Tag in door te klikken op \"Conversion Tracking\". Daar kunt u een domein invoeren en de configuratie voortzetten. U vindt de partner ID in de regel `_linkedin_partner_id = \"123456\"`. In dit voorbeeld zou de ID \"123456\" zijn.",
        "LinkedinInsightTagPartnerIdTitle": "LinkedIn partner ID",
        "LivezillaDynamicTagDescription": "Met Livezilla kunt u bezoekers op uw website volgen en ermee chatten.",
        "LivezillaDynamicTagDomainDescription": "Voer het domein in waar Livezilla geïnstalleerd is. Bijvoorbeeld: https://www.example.com",
        "LivezillaDynamicTagDomainTitle": "Livezilla-domein",
        "LivezillaDynamicTagDynamicDeferDescription": "In de meeste gevallen dient u deze geactiveerd te laten.",
        "LivezillaDynamicTagDynamicDeferTitle": "Livezilla script \"defer\"?",
        "LivezillaDynamicTagHelp": "Met deze tag kan je de Dynamic Code-integratie van Livezilla toevoegen om met klanten te chatten of gewoon de website volgen.",
        "LivezillaDynamicTagIdDescription": "Voeg de Livezilla ID in van uw dynamische code sectie.",
        "LivezillaDynamicTagIdTitle": "Livezilla ID",
        "LivezillaDynamicTagName": "Livezilla Chat / Monitoring",
        "LocalDateVariableDescription": "De lokale datum van de huidige gebruiker, bijvoorbeeld \"ma 19 mrt 2018\".",
        "LocalDateVariableName": "Lokale Datum",
        "LocalHourVariableDescription": "Het huidige uur van de lokale tijd, bijvoorbeeld \"8\" of \"11\".",
        "LocalHourVariableName": "Lokaal Uur",
        "LocalTimeVariableDescription": "De lokale tijd van de huidige gebruiker, bijvoorbeeld \"14:00:00 GMT+1300 (NZDT)\".",
        "LocalTimeVariableName": "Lokale Tijd",
        "LookupTable": "Opzoek Tafel",
        "LookupTableMatchValue": "deze waarde",
        "LookupTableOutValue": "dan omzetten naar deze waarde",
        "LookupTableTitle": "Converteer de waarde van een variabele automatisch naar een andere waarde wanneer de waarde van deze variabele…",
        "ManageTagsHelp1": "Hoe helpt de pagina \"Tag Manager → Tags beheren\" mij?",
        "ManageTagsHelp2": "De Manage Tags pagina maakt het beheren van tags makkelijk door een direct overzicht te geven van de tags in uw Matomo Tag Manager. Op de Manage Tags pagina kunt u ook een tag bewerken of verwijderen (onder Acties).",
        "ManageTagsHelp3": "Meer informatie over %1$stags%2$s of %3$sMatomo Tag Manager%4$s, en bekijk de %5$straining video reeks%6$s.",
        "ManageTriggersHelp1": "Hoe helpt de pagina \"Tag Manager → Triggers beheren\" mij?",
        "ManageTriggersHelp2": "De Manage Triggers pagina maakt het beheren van triggers makkelijk door een direct overzicht te geven van de triggers in uw Matomo Tag Manager. Op de Manage Triggers pagina kunt u ook een trigger bewerken of verwijderen (onder Acties).",
        "ManageTriggersHelp3": "Meer informatie over %1$striggers%2$s of %3$sMatomo Tag Manager%4$s, en bekijk de %5$straining video reeks%6$s.",
        "ManageVariablesHelp1": "Hoe helpt de pagina \"Tag Manager → Variabelen beheren\" mij?",
        "ManageVariablesHelp2": "De Manage Variables pagina maakt het beheren van variabelen eenvoudig door een direct overzicht te geven van de variabelen in uw Matomo Tag Manager. Op de Manage Variables pagina kunt u ook een variabele bewerken of verwijderen (onder Acties).",
        "ManageVariablesHelp3": "Meer informatie over %1$svariabelen%2$s of %3$sMatomo Tag Manager%4$s, en bekijk de %5$straining video reeks%6$s.",
        "ManageVersionsHelp1": "Hoe helpt de pagina \"Tag Manager → Versies beheren\" mij?",
        "ManageVersionsHelp2": "De Versiebeheer pagina maakt het beheren van versies eenvoudig door een direct overzicht te geven van de versies in uw Matomo Tag Manager. Op de Manage Versions pagina kunt u ook een versie publiceren, previewen/debuggen, exporteren, bewerken of verwijderen (onder Acties).",
        "ManageVersionsHelp3": "Meer informatie over %1$sversies%2$s of %3$sMatomo Tag Manager%4$s, en bekijk de %5$straining video reeks%6$s.",
        "ManageX": "%s beheren",
        "MatomoConfigurationFieldHelp": "Wijs een Matomo-configuratie toe om gegevens naar een specifieke site te volgen.",
        "MatomoConfigurationMatomoAlwaysUseSendBeaconDescription": "Maakt gebruik van sendBeacon mogelijk in plaats van een gewoon ajax-verzoek. Dit betekent dat wanneer een gebruiker bijvoorbeeld op een uitgaande link klikt, de navigatie naar deze pagina veel sneller verloopt.",
        "MatomoConfigurationMatomoAlwaysUseSendBeaconTitle": "Gebruik altijd sendBeacon",
        "MatomoConfigurationMatomoBundleTrackerDescription": "Door de Matomo JavaScript tracker direct in de container te bundelen kan het de prestaties van uw website verbeteren doordat het aantal benodigde requests verminderd wordt. Het is aan te raden om de Matomo tracker te bundelen omdat in de meeste gevallen de tracker anders toch in een apart verzoek op de pagina wordt geladen. Opmerking: Als u twee verschillende Matomo-configuraties gebruikt in één container, zal de instelling van de eerste configuratie die gebruikt wordt in de eerste Matomo Tag toegepast worden op alle Matomo tags binnen één container.",
        "MatomoConfigurationMatomoBundleTrackerTitle": "Bundel Tracker",
        "MatomoConfigurationMatomoCookieDomainInlineHelp": "De standaard is het huidige documentdomein. Als uw website bijvoorbeeld zowel op www.example.com als op example.com kan worden bezocht, gebruikt u: \".example.com\" of \"*.example.com\". %1$sOpmerking: de variabele wordt enkel geëvalueerd op het moment dat de tracker wordt aangemaakt, zorg ervoor dat u de variabele daarvoor hebt gedefinieerd.%2$s",
        "MatomoConfigurationMatomoCookieDomainTitle": "Cookie domein",
        "MatomoConfigurationMatomoCookiePathDescription": "Bij het volgen van veel submappen in afzonderlijke websites voorkomt het cookie-pad dat het aantal cookies snel toeneemt en dat de browser een deel van de cookies verwijdert. Dit zorgt voor optimale nauwkeurigheid van de gegevens en verbetert de prestaties voor uw gebruikers (er worden minder cookies verzonden bij elk verzoek).",
        "MatomoConfigurationMatomoCookiePathTitle": "Cookie pad",
        "MatomoConfigurationMatomoCookieSameSiteDescription": "Stel het SameSite-attribuut voor cookies in op een aangepaste waarde. U zou dit kunnen gebruiken als uw site in een iframe draait, omdat deze dan alleen toegang heeft tot de cookies als SameSite is ingesteld op \"None\". Het kiezen van \"Geen\" werkt alleen op HTTPS en zal automatisch ook de beveiligde cookie instellen. Als uw site beschikbaar is onder http en https, kan het gebruik van \"Geen\" leiden tot dubbele of onvolledige bezoeken.",
        "MatomoConfigurationMatomoCookieSameSiteTitle": "Zelfde site cookie",
        "MatomoConfigurationMatomoCustomCookieTimeOutDescription": "Time-out in volledige dagen. Standaard verloopt de Matomo tracking cookie in 13 maanden (365 + 28 dagen) = 393 dagen.",
        "MatomoConfigurationMatomoCustomCookieTimeOutEnableDescription": "Hiermee kunt u een aangepaste tijd in volledige dagen instellen voor het _pk_id cookie.",
        "MatomoConfigurationMatomoCustomCookieTimeOutEnableTitle": "Aangepaste cookie time-out voor bezoekers inschakelen",
        "MatomoConfigurationMatomoCustomCookieTimeOutTitle": "De pk_id vervaltijd in volledige dagen",
        "MatomoConfigurationMatomoCustomDimensionsDescription": "Stel optioneel een of meerdere aangepaste dimensies in.",
        "MatomoConfigurationMatomoCustomDimensionsException": "Waarde moet een array zijn",
        "MatomoConfigurationMatomoCustomDimensionsTitle": "Aangepaste dimensies",
        "MatomoConfigurationMatomoDisableBrowserFeatureDetectionDescription": "Matomo heeft standaard toegang tot bepaalde informatie van de browser van de bezoeker, zoals de browserschermresolutie. Sommige privacy-regels staan toegang tot dergelijke informatie van het apparaat van de bezoeker alleen toe na toestemming. Als dit voor u van toepassing is, kunt u deze functie uitschakelen.",
        "MatomoConfigurationMatomoDisableBrowserFeatureDetectionInLineHelp": "%1$sVoor meer informatie %2$szie deze FAQ%3$s.%4$s",
        "MatomoConfigurationMatomoDisableBrowserFeatureDetectionTitle": "Schakel Browser Feature detectie uit",
        "MatomoConfigurationMatomoDisableCookiesDescription": "Schakelt alle first party cookies uit.",
        "MatomoConfigurationMatomoDisableCookiesTitle": "Cookies uitschakelen",
        "MatomoConfigurationMatomoDomainsDescription": "Gebruikt om uitgaande links te detecteren. Voeg hostnamen of domeinen toe, die als lokaal moeten worden behandeld. Voor wildcard subdomeinen gebruikt u: \".example.com\" of \"*.example.com\". U kunt ook een domein met pad opgeven: \"*.example.com/subsite1\".",
        "MatomoConfigurationMatomoDomainsException": "Waarde moet een array zijn",
        "MatomoConfigurationMatomoDomainsTitle": "Domeinen",
        "MatomoConfigurationMatomoEnableCrossDomainLinkingDescription": "Schakel dit in om dezelfde bezoeker nauwkeurig te meten over meerdere domeinnamen.",
        "MatomoConfigurationMatomoEnableCrossDomainLinkingTitle": "Cross-domein linken inschakelen",
        "MatomoConfigurationMatomoEnableDoNotTrackDescription": "Schakel deze functie in om gebruikers, die zich afmelden voor tracking via de (voorgestelde) Do Not Track-instelling van Mozilla, niet te volgen",
        "MatomoConfigurationMatomoEnableDoNotTrackInlineHelp": "%1$sOpmerking: Indien ingeschakeld stelt deze de _paq.push([\"setDoNotTrack\", true]) in, waardoor geen trackingverzoek wordt verzonden wanneer een bezoeker DNT heeft ingeschakeld; dit in tegenstelling tot de \"DNT Matomo Setting\" die het verzoek op de server laat vallen wanneer een bezoeker DNT heeft ingeschakeld.%2$s",
        "MatomoConfigurationMatomoEnableDoNotTrackTitle": "Schakel Do Not Track in",
        "MatomoConfigurationMatomoEnableFormAnalyticsDescription": "Maakt het volgen van formulieren mogelijk.",
        "MatomoConfigurationMatomoEnableFormAnalyticsInlineHelp": "%1$sOpmerking: wanneer deze uitgeschakeld is, zal deze Matomo.FormAnalytics.disableFormAnalytics() uitvoeren, waardoor formulieren niet meer gevolgd kunnen worden.%2$s",
        "MatomoConfigurationMatomoEnableFormAnalyticsTitle": "Schakel het volgen van formulieren in",
        "MatomoConfigurationMatomoEnableHeartBeatTimerDescription": "Installeer een Heart Beat timer die regelmatig verzoeken naar Matomo stuurt om de tijd die op de pagina wordt doorgebracht beter te kunnen meten.",
        "MatomoConfigurationMatomoEnableHeartBeatTimerTitle": "HeartBeat Timer inschakelen",
        "MatomoConfigurationMatomoEnableJSErrorTrackingDescription": "Maakt het volgen van niet-opgevangen Javascript-fouten mogelijk als een gebeurtenis.",
        "MatomoConfigurationMatomoEnableJSErrorTrackingTitle": "Javascript-foutopsporing inschakelen",
        "MatomoConfigurationMatomoEnableLinkTrackingDescription": "Schakelt het automatische volgen van downloads en uitgaande links in.",
        "MatomoConfigurationMatomoEnableLinkTrackingTitle": "Linktracering inschakelen",
        "MatomoConfigurationMatomoEnableMediaAnalyticsDescription": "Maakt het volgen van mediaspelers mogelijk.",
        "MatomoConfigurationMatomoEnableMediaAnalyticsInlineHelp": "%1$sOpmerking: wanneer deze uitgeschakeld is, zal deze de Matomo.MediaAnalytics.disableMediaAnalytics() uitvoeren; waardoor media tracking requests worden uitgeschakeld.%2$s",
        "MatomoConfigurationMatomoEnableMediaAnalyticsTitle": "Media volgen inschakelen",
        "MatomoConfigurationMatomoIDSiteDescription": "De idSite waarin u gegevens wilt volgen. De idSite van de huidige website is vooraf geconfigureerd. U kunt ook de idSite van een andere website vinden onder \"Beheer → Beheer Meetbaar/Websites\".",
        "MatomoConfigurationMatomoIDSiteException": "De idSite kan alleen idSites en variabelen bevatten.",
        "MatomoConfigurationMatomoIDSiteTitle": "Matomo idSite",
        "MatomoConfigurationMatomoJsEndpointDescription": "Hier kunt u het bronpad van de Matomo Tracker JavaScript configureren, als u de \"Bundel Tracker\" optie niet gebruikt.",
        "MatomoConfigurationMatomoJsEndpointTitle": "Tracker Javascript-pad",
        "MatomoConfigurationMatomoRegisterAsDefaultTrackerDescription": "Indien ingeschakeld, wordt de tracker geregistreerd als de standaard tracker voor de website, en ontvangt alle commando's die in de globale _paq variabele worden geplaatst. Handig als u de tracker config van de container wilt gebruiken met uw eigen _paq.push() Javascript code.",
        "MatomoConfigurationMatomoRegisterAsDefaultTrackerTitle": "Registreer als standaardtracker",
        "MatomoConfigurationMatomoRequireConsentDescription": "Volg enkel wanneer de gebruiker toestemming heeft gegeven voor tracking. In een toestemmingsscherm moet u \"window._paq=window._paq||[];window._paq.push(['rememberConsentGiven']);\" aanroepen wanneer de gebruiker toestemming geeft.",
        "MatomoConfigurationMatomoRequireConsentTitle": "Verzoek om volgtoestemming",
        "MatomoConfigurationMatomoRequireCookieConsentDescription": "Gebruik cookies enkel indien de gebruiker toestemming heeft gegeven, anders volgt u de gebruiker zonder cookies. In een toestemmingsscherm moet u \"window._paq=window._paq||[];window._paq.push(['rememberCookieConsentGiven']);\" aanroepen wanneer de gebruiker toestemming geeft voor cookies.",
        "MatomoConfigurationMatomoRequireCookieConsentTitle": "Toestemming voor cookies nodig",
        "MatomoConfigurationMatomoSetSecureCookieDescription": "Schakel de vlag veilig cookie in op alle first party cookies. Dit moet worden gebruikt wanneer uw website alleen beschikbaar is onder HTTPS, zodat alle tracking cookies altijd over een beveiligde verbinding worden verzonden.",
        "MatomoConfigurationMatomoSetSecureCookieTitle": "Schakel veilig cookie in",
        "MatomoConfigurationMatomoTrackAllContentImpressionsDescription": "Schakelt de inhoud volgen functie in door de hele DOM te scannen op alle inhoudsblokken en houdt alle vertoningen bij zodra de pagina is geladen.",
        "MatomoConfigurationMatomoTrackAllContentImpressionsTitle": "Alle inhoudsvertoningen volgen",
        "MatomoConfigurationMatomoTrackVisibleContentImpressionsDescription": "Schakelt de inhoud volgen functie in door de hele DOM te scannen op alle inhoudsblokken, maar houdt alleen inhoudsvertoningen bij zodra de gebruiker naar de inhoud scrolt en de inhoud daadwerkelijk zichtbaar is.",
        "MatomoConfigurationMatomoTrackVisibleContentImpressionsTitle": "Zichtbare inhoudsvertoningen volgen",
        "MatomoConfigurationMatomoTrackingEndpointDescription": "Hier kunt u het doelpad voor volgverzoeken configureren.",
        "MatomoConfigurationMatomoUrlDescription": "De URL van uw Matomo-instantie. Deze mag geen \"/index.php\" of \"piwik.php\" bevatten. De URL van uw huidige Matomo URL-instantie is vooraf geconfigureerd.",
        "MatomoConfigurationMatomoUrlTitle": "Matomo URL",
        "MatomoConfigurationMatomoUserIdDescription": "Stelt een gebruikers-ID in voor deze gebruiker (zoals een e-mailadres of een gebruikersnaam).",
        "MatomoConfigurationMatomoUserIdTitle": "Gebruik ID",
        "MatomoConfigurationVariableDescription": "Definieert een configuratie voor Matomo Analytics.",
        "MatomoConfigurationVariableName": "Matomo-configuratie",
        "MatomoTagDescription": "Matomo is het toonaangevende open source analytics platform.",
        "MatomoTagHelp": "Met deze tag kunt u paginaweergaven en gebeurtenissen volgen in uw Matomo. u kunt de tracking aanpassen aan uw eigen wensen.",
        "MatomoTagManager": "Matomo tag manager",
        "MatomoTagManagerTrackingInfoLine1": "Indien u meerdere bronnen voor websites van derden insluit op uw website, dan is het volgen van uw website met behulp van de %1$sMatomo tag manager%2$s waarschijnlijk een betere keuze in plaats van de gewone Javascript-tracking.",
        "MatomoTagManagerTrackingInfoLine2": "Weet u niet wat een Tag manager is? Bekijk dan onze handleiding %1$sAan de slag%2$s.",
        "MatomoTagName": "Matomo Analytics",
        "MetaContentVariableDescription": "Leest een waarde uit een \"meta\" HTML element.",
        "MetaContentVariableName": "Pagina meta-inhoud",
        "MetaContentVariableNameTitle": "Metanaam",
        "NameOfLatestVersion": "De naam van de vorige versie is %s.",
        "Names": "Namen",
        "NoContainersFound": "Geen container gevonden.",
        "NoMatomoConfigFoundForContainer": "Geen Matomo configuratie gevonden in deze container.",
        "NoReleasesFound": "Geen release gevonden.",
        "NoReleasesFoundForContainer": "Er is geen release gevonden voor deze container.",
        "NoTagsFound": "Geen tag gevonden.",
        "NoTriggersFound": "Geen trigger gevonden",
        "NoVariablesFound": "Geen variabele gevonden.",
        "NoVersionsFound": "Geen versie gevonden.",
        "Once24Hours": "Eenmaal per 24 uur",
        "OnceLifetime": "Eenmaal in levensduur",
        "OncePage": "Eenmaal per paginaweergave",
        "OnlyTriggerWhen": "Alleen activeren wanneer",
        "OrCreateAndPublishVersion": "of maak versie aan en publiceer deze versie",
        "PageHashVariableDescription": "Geeft het hash-gedeelte van de huidige URL terug, zonder de leidende hash.",
        "PageHashVariableName": "Pagina Hash",
        "PageHostnameVariableDescription": "Geeft de hostnaam van de huidige URL terug.",
        "PageHostnameVariableName": "Pagina Hostname",
        "PageLoadTimeTotalVariableDescription": "De totale tijd die nodig was om de pagina te laden.",
        "PageLoadTimeTotalVariableName": "Totale laadtijd pagina",
        "PageOriginVariableDescription": "Geeft een domein van de huidige URL terug met protocol.",
        "PageOriginVariableName": "Pagina Oorsprong",
        "PagePathVariableDescription": "Geeft het pad van de huidige pagina-URL terug",
        "PagePathVariableName": "Pagina pad",
        "PageRenderTimeVariableDescription": "De tijd die nodig was om de pagina in de browser te renderen in milliseconden.",
        "PageRenderTimeVariableName": "Pagina rendertijd",
        "PageTitleVariableDescription": "Geeft de titel van de huidige pagina.",
        "PageTitleVariableName": "Paginatitel",
        "PageUrlVariableDescription": "Geeft de volledige URL van een pagina",
        "PageUrlVariableName": "Pagina-URL",
        "PageViewTriggerDescription": "Geactiveerd zodra de Tag Manager binnen de pagina wordt uitgevoerd.",
        "PageViewTriggerName": "Paginaweergave",
        "PingdomRUMTagDescription": "Met Pingdom Real User Monitoring (RUM) kunt u prestatiegegevens verzamelen van daadwerkelijke bezoekers van uw site.",
        "PingdomRUMTagHelp": "Deze tag laat u de Pingdom Real User Monitoring (RUM) toevoegen aan uw site.",
        "PingdomRUMTagIdDescription": "U kunt de site-ID krijgen door in te loggen bij Pingdom, naar \"Monitoring\" te gaan en te klikken op \"Real User Monitoring\". Elke toegevoegde site krijgt zijn eigen site-ID.",
        "PingdomRUMTagIdTitle": "Pingdom RUM Site ID",
        "PluginDescription": "Beheer en verenig al uw tracking en marketing snippets op één plaats.",
        "PreConfiguredInfoTitle": "Voorgeconfigureerde variabelen zijn variabelen die meteen gebruikt kunnen worden, ze kunnen niet worden aangemaakt, bewerkt of geconfigureerd. Ze werken out-of-the-box en u kunt ze gebruiken in tags, triggers en variabelen indien nodig.",
        "PreconfiguredVariables": "Voorgeconfigureerde variabelen",
        "PreviewDebugEnabledNotificationLine1": "Voorbeeldmodus is ingeschakeld %1$s. Ga naar uw website of voer een URL in om de container nu te debuggen. ",
        "PreviewDebugEnabledNotificationLine2": "Indien u %1$sde voorbeeldweergave%2$s met iemand anders wilt delen, voeg dan %3$s of %4$s toe aan de URL van uw website.%5$sAls deze modus is ingeschakeld, wordt de voorbeeldcontainer automatisch bijgewerkt wanneer u een wijziging aanbrengt.",
        "PreviewDebugEnabledNotificationLine3": "Debuggen werkt niet? Raadpleeg deze %1$sFAQ%2$s.",
        "PreviewDebugUrlButtonText": "Debuggen",
        "PreviewModeVariableDescription": "Geeft \"1\" of \"0\" terug, afhankelijk van of de voorbeeldmodus momenteel is ingeschakeld.",
        "PreviewModeVariableName": "Voorbeeldmodus",
        "Priority": "Prioriteit",
        "PriorityHelp": "Hoe lager de prioriteit, hoe eerder deze tag kan worden geactiveerd wanneer anders meerdere tags tegelijk zouden worden geactiveerd.",
        "Publish": "Publiceren",
        "PublishLiveEnvironmentCapabilityRequired": "Merk op dat alleen een \"Admin\" gebruiker, of een gebruiker met de \"%1$s\" mogelijkheid kan publiceren naar de \"Live\" omgeving.",
        "PublishRelease": "Publiceer release",
        "PublishVersion": "Publiceer versie \"%s\" naar…",
        "PublishVersionToEnvironmentToViewEmbedCode": "Publiceer een versie naar een omgeving om de traceercode hier te bekijken.",
        "RandomNumberVariableDescription": "Geeft een willekeurig getal terug telkens wanneer de waarde van de variabele wordt opgehaald.",
        "RandomNumberVariableName": "Willekeurig Nummer",
        "RaygunTagApiKeyDescription": "Wanneer u een nieuwe applicatie aanmaakt in uw Raygun dashboard, wordt uw app API-sleutel weergegeven bovenaan de pagina met instructies. U kunt de API-sleutel ook vinden door op de knop \"Application Settings\" te klikken in de zijbalk van het Raygun dashboard.",
        "RaygunTagApiKeyTitle": "Raygun apiKey",
        "RaygunTagDescription": "Error, crash en performance monitoring software.",
        "RaygunTagEnablePulseDescription": "Identificeer automatisch front-end prestatieproblemen die trage laadtijden van pagina's veroorzaken. Bekijk wat uw gebruikers in de browser zien en ontdek waarom gebruikers een slechte kwaliteitservaring hadden.",
        "RaygunTagEnablePulseTitle": "Pulse inschakelen (Real User Monitoring)",
        "RaygunTagHelp": "Deze tag voegt de officiële raygun4js SDK toe aan uw website.",
        "ReactFollowStep16": "Voeg de %1$sMatomo Tag Manager JS%2$s-code toe aan uw %3$s (of andere relevante bestanden), wij raden aan dit te doen met behulp van de \"%4$s\"-methode. Het onderstaande voorbeeld laat zien hoe de %1$sMatomo Tag Manager JS%2$s-code wordt toegevoegd aan een \"%5$s\"-app in %6$s.",
        "ReferrerUrlVariableDescription": "Krijgt de waarde van de Referrer URL.",
        "ReferrerUrlVariableName": "Referrer URL",
        "ReferrerUrlVariableUrlPartDescription": "Selecteer het deel van de URL dat u wilt ophalen.",
        "ReferrerUrlVariableUrlPartTitle": "URL deel",
        "ReferrerVariableDescription": "Geeft de volledige URL van de referrer.",
        "ReferrerVariableName": "Referrer URL",
        "ReleaseInfo": "Vrijgegeven door %1$s op %2$s.",
        "ReleaseVersionInfo": "Versie naam %s.",
        "Released": "Vrijgegeven",
        "ReleasedBy": "Vrijgegeven door",
        "ReleasedOn": "Vrijgegeven op",
        "ReleasesOverview": "Releases overzicht",
        "Revision": "Correctie",
        "SPAFollowStep1": "Selecteer de juiste container voor uw website.%1$sOpmerking:%2$s Matomo configureert automatisch een container wanneer u een site toevoegt. Standaard is deze container geselecteerd in de onderstaande velden. Als u van plan bent om een enkele container voor meerdere websites te gebruiken, zorg er dan voor dat u die specifieke container selecteert. U kunt %3$shier uw containers beheren%4$s.",
        "SPAFollowStep10": "Stel het \"%1$s\"-veld in als volgt:",
        "SPAFollowStep10a": "Als uw SPA of PWA een %1$s#%2$s in de URL heeft om naar verschillende pagina's te navigeren, stel het \"%3$s\"-veld dan in op deze waarde: %1$s{{PageOrigin}}/{{PageHash}}%2$s",
        "SPAFollowStep10b": "Als uw SPA of PWA geen # in de URL gebruikt om naar verschillende pagina's te navigeren, stel het \"%1$s\"-veld dan in op deze waarde: %2$s{{PageUrl}}%3$s",
        "SPAFollowStep11": "In de sectie \"%1$s\", onder \"%2$s\", voeg de trigger \"%3$s\" direct onder de voorgeselecteerde \"%4$s\"-trigger toe.",
        "SPAFollowStep13": "Klik in het linker menu op \"%1$s\".",
        "SPAFollowStep14": "In het veld \"%1$s\", stel de versie in op bijvoorbeeld %2$s1.0%3$s",
        "SPAFollowStep15": "Klik op de groene knop \"%1$s\". Nu u de configuratie in de Tag Manager heeft voltooid, volg de laatste stap hieronder om de installatie in uw app af te ronden.",
        "SPAFollowStep16": "Kopieer de onderstaande code en plak deze in de header van uw SPA / PWA. We raden aan om deze meteen vóór de afsluitende %1$s-tag te plakken. %2$sMeer informatie%3$s.",
        "SPAFollowStep2": "Ga naar de %1$sTriggers van de container%2$s.",
        "SPAFollowStep3": "Controleer of er al een trigger van het type %1$s bestaat. Als u de %2$s-trigger niet ziet, volg dan %3$sdeze handleiding%4$s.",
        "SPAFollowStep5": "Klik op %1$s in de sectie %2$s.",
        "SPAFollowStep7": "Ga naar de %1$sTags van de container%2$s.",
        "SPAFollowStep8": "Voor de %1$s-tag met het type %2$s, klik op het bewerkingspictogram van de tag. Als u de %3$s-tag niet ziet, volg dan %4$sdeze handleiding%5$s.",
        "SPAFollowStep9": "In de sectie \"%1$s\", stel het \"%2$s\"-veld in op de volgende waarde: %3$s{{PageTitle}}%4$s",
        "ScreenHeightAvailableVariableDescription": "De schermhoogte die beschikbaar is in het browservenster (viewport).",
        "ScreenHeightAvailableVariableName": "Scherm Hoogte Beschikbaar",
        "ScreenHeightVariableDescription": "De volledige schermhoogte van het huidige apparaat.",
        "ScreenHeightVariableName": "Scherm Hoogte",
        "ScreenWidthAvailableVariableDescription": "De breedte van het scherm welke beschikbaar is in het venster van de browser(viewport).",
        "ScreenWidthAvailableVariableName": "Scherm Breedte Beschikbaar",
        "ScreenWidthVariableDescription": "De volledige schermbreedte van het huidige apparaat.",
        "ScreenWidthVariableName": "Scherm Breedte",
        "ScrollHorizontalPercentageVariableDescription": "Hoe ver de gebruiker momenteel horizontaal heeft gescrold, bijvoorbeeld \"75.59\" voor \"75.59%%\".",
        "ScrollHorizontalPercentageVariableName": "Horizontaal Scroll Percentage",
        "ScrollLeftPixelVariableDescription": "Hoe ver de gebruiker momenteel horizontaal heeft gescrold in pixels, bijvoorbeeld \"592\".",
        "ScrollLeftPixelVariableName": "Scroll Linker Pixel",
        "ScrollReachTriggerDescription": "Geactiveerd zodra de gebruiker naar een bepaalde positie scrolt.",
        "ScrollReachTriggerHelp": "Deze trigger wordt geactiveerd wanneer een gebruiker ofwel scrolt, ofwel de grootte van het huidige browservenster wijzigt. De trigger wordt niet geactiveerd wanneer de gebruiker binnen een bepaald element scrolt. Het wordt niet geactiveerd telkens wanneer een bepaalde scroll-positie wordt bereikt, maar alleen de allereerste keer dat de geconfigureerde positie wordt bereikt.",
        "ScrollReachTriggerName": "Scroll bereik",
        "ScrollReachTriggerPercentageDescription": "U kunt elk getal tussen 1 en 100 opgeven. Als u 50 opgeeft, betekent dit dat het element ten minste 50%% zichtbaar moet zijn, afhankelijk van het scrolltype.",
        "ScrollReachTriggerPercentageTitle": "Percentage",
        "ScrollReachTriggerPixelsDescription": "De hoeveelheid in pixels die zichtbaar moet zijn voor dit element, afhankelijk van het geselecteerde scrolltype.",
        "ScrollReachTriggerPixelsTitle": "Pixels",
        "ScrollSourceVariableDescription": "Of de scrollpositie afkomstig is van een gebruikersscroll of een browsergrootte-aanpassing. De waarde is \"scroll\" of \"resize\".",
        "ScrollSourceVariableName": "Scroll Bron",
        "ScrollTopPixelVariableDescription": "Hoe ver de gebruiker momenteel verticaal heeft gescrold in pixels, bijvoorbeeld \"592\".",
        "ScrollTopPixelVariableName": "Scroll Top Pixel",
        "ScrollVerticalPercentageVariableDescription": "Hoe ver de gebruiker momenteel verticaal heeft gescrold, bijvoorbeeld \"75,59\" voor \"75,59%%\".",
        "ScrollVerticalPercentageVariableName": "Verticaal Scroll Percentage",
        "SelectAVariable": "Selecteer een variabele",
        "SentryRavenTagDSNDescription": "De DSN (Data Source Name) van uw sentry.io project. Het zou er moeten uitzien zoals 'https://<key>@sentry.io/<project>'.</project></key>",
        "SentryRavenTagDSNTitle": "Sentry.io DSN",
        "SentryRavenTagDescription": "Sentry.io is een open-source foutopvolgsysteem waarmee u fouten op uw website kunt detecteren.",
        "SentryRavenTagHelp": "Deze tag voegt Raven.js toe, de officiële Javascript SDK. Ga ermee aan de slag door u aan te melden op sentry.io of uw eigen tracking instance op te zetten.",
        "SeoCanonicalUrlVariableDescription": "Geeft de canonieke URL indien die ingesteld is.",
        "SeoCanonicalUrlVariableName": "Canonical URL",
        "SeoNumH1VariableDescription": "Het aantal H1-elementen dat aanwezig is op de huidige pagina. Nuttig voor bijvoorbeeld SEO monitoring.",
        "SeoNumH1VariableName": "Aantal H1 Elementen",
        "SeoNumH2VariableDescription": "Het aantal H2-elementen dat aanwezig is op de huidige pagina. Nuttig voor bijvoorbeeld SEO monitoring.",
        "SeoNumH2VariableName": "Aantal H2 Elementen",
        "SettingCustomTemplatesAdmin": "Gebruikers met ten minste beheerdersmachtiging kunnen ze gebruiken",
        "SettingCustomTemplatesDescription": "Deze instelling bepaalt wie aangepaste sjablonen mag gebruiken, of dat ze volledig moeten worden uitgeschakeld. Het wijzigen van deze instelling kan de beveiliging van uw website verbeteren. Wanneer u een trigger, tag, of een variabele configureert, kan een Matomo gebruiker in sommige gevallen HTML of Javascript invoegen die op uw website wordt uitgevoerd. Het invoegen van aangepaste code kan niet alleen de container breken in geval van een fout, maar staat hen ook toe om Javascript code uit te voeren op uw website. Dit kan worden misbruikt om bijvoorbeeld gevoelige informatie op uw website te stelen. Als u niet wilt dat uw teamleden Javascript-code kunnen invoeren, kunt u deze instelling uitschakelen.",
        "SettingCustomTemplatesDisabled": "Uitgeschakeld, niemand kan deze gebruiken",
        "SettingCustomTemplatesSuperUser": "Alleen Superusers kunnen ze gebruiken",
        "SettingCustomTemplatesTitle": "Beperk het gebruik van aangepaste sjablonen",
        "SettingElementVisibilityObserveDomChangesDescription": "Schakel in indien u dynamische DOM-elementen wilt volgen. %1$sOpmerking: dit kan de website vertragen wanneer er veel DOM veranderingen zijn%2$s",
        "SettingElementVisibilityObserveDomChangesTitle": "Observeer DOM-wijzigingen",
        "SettingEnvironmentDescription": "Definieer één of meerdere extra omgevingen. Merk op dat indien u een omgeving verwijdert, de gegenereerde containerbestanden die voor een specifieke omgeving bestaan ook worden gewist en niet langer beschikbaar zijn.",
        "ShareaholicTagAppIdDescription": "Als u een In-Page App wilt toevoegen voert u hier de App ID in. Het is ongeveer acht cijfers lang. De App ID is niet nodig voor de Total Share Counter.",
        "ShareaholicTagAppIdTitle": "In-Page app ID",
        "ShareaholicTagDescription": "Contentmarketingplatform &amp; hulpmiddelen voor websiteverkeer",
        "ShareaholicTagHelp": "Met deze tag kun je Shareaholic social media knoppen en meer toevoegen aan je website.",
        "ShareaholicTagInPageAppDescription": "Hier kunt u optioneel een In-Page App aan uw website toevoegen.",
        "ShareaholicTagInPageAppTitle": "Shareaholic In-Page App",
        "ShareaholicTagParentSelectorDescription": "Voer een CSS selector in voor het element waar de In-Page App moet worden toegevoegd.",
        "ShareaholicTagParentSelectorTitle": "In-Page app ouderselectie",
        "ShareaholicTagSiteIdDescription": "Maak een nieuwe site in Shareaholic en plak hier de site ID",
        "ShareaholicTagSiteIdTitle": "Shareaholic site ID",
        "ShowAdvancedSettings": "Toon geavanceerde instellingen",
        "SiteWithoutDataReactFollowStep1": "%1$sSla deze stap over%2$s als u geen %1$sSingle Page Application (SPA)%2$s of %1$sProgressive Web Application (PWA)%2$s volgt. Voor SPA/PWA's is de meest gebruikelijke manier het gebruik van de %1$sHistory Changes trigger%2$s om nauwkeurig paginaweergaven bij te houden:",
        "SiteWithoutDataReactFollowStep1_1": "Navigeer naar uw %1$sPaginaweergave trigger%2$s.",
        "SiteWithoutDataReactFollowStep1_2": "Vervang \"%1$sPagina URL%2$s\" door \"%1$sGeschiedenisbron%2$s\".",
        "SiteWithoutDataReactFollowStep1_3": "Voeg \"%1$shashchange%2$s\" toe als invoerwaarde. %3$sMeer informatie in deze handleiding%4$s.",
        "SiteWithoutDataReactFollowStep1_4": "Klik op \"%1$sUPDATE%2$s\" om uw wijzigingen op te slaan.",
        "SiteWithoutDataReactFollowStep2": "Selecteer de juiste container voor uw website. %1$sOpmerking:%2$s Matomo configureert automatisch een container wanneer u een site toevoegt. Standaard is deze container geselecteerd in de onderstaande velden. Indien u van plan bent om een enkele container te gebruiken voor meerdere websites, zorg er dan voor dat u die specifieke container selecteert.",
        "SiteWithoutDataReactFollowStep3": "Injecteer de %1$sMatomo Tag Manager JS%2$s code in uw %3$s (of andere relevante bestanden), we raden aan om dit te doen met de \"%4$s\" methode. Onderstaand voorbeeld laat zien hoe u de %1$sMatomo Tag Manager JS%2$s code toevoegt in een \"%5$s\" app in %6$s.",
        "SiteWithoutDataReactFollowStepCompleted": "%1$sGefeliciteerd!%2$s U heeft de Matomo Analytics-trackingcode succesvol geïnstalleerd via de Matomo Tag Manager. Om te controleren of de hits worden geregistreerd, bezoek uw SPA / PWA en controleer of deze gegevens zichtbaar zijn in uw Matomo-instantie.",
        "SiteWithoutDataReactIntro": "Het is eenvoudig om uw React.js-website of -applicatie te volgen met behulp van Matomo, zelfs voor Single Page Applications.",
        "StartDate": "Startdatum",
        "Tag": "Tag",
        "TagDescriptionHelp": "Met de tagbeschrijving kunt u een korte uitleg geven over waar de tag voor dient.",
        "TagEndDateHelp": "Indien ingesteld, wordt deze tag alleen geactiveerd tot deze einddatum. De opgegeven datum wordt verondersteld in %1$suw lokale tijdzone%2$s te zijn.",
        "TagFireTriggerRequirement": "U moet ten minste één fire trigger kiezen.",
        "TagManager": "Tag manager",
        "TagManagerTrackingInfo": "Weet u niet wat een Tag Manager is? Bekijk dan onze handleiding %1$sAan de slag%2$s. Als u meerdere bronnen van derden-websites in uw website insluit, dan is het volgen van uw website met behulp van de %3$sTag Manager%4$s wellicht een betere keuze dan het gebruik van de gewone Javascript-tracking.",
        "TagNameHelp": "Met de tagnaam kunt u een unieke naam voor deze tag definiëren om hem snel te identificeren. Merk op dat deze naam publiekelijk zichtbaar zal zijn in de broncode van de tag wanneer u een voorbeeld van deze container bekijkt / debugt.",
        "TagStartDateHelp": "Indien ingesteld, wordt deze tag pas na deze begindatum geactiveerd. De opgegeven datum wordt verondersteld in %1$suw lokale tijdzone%2$s te zijn.",
        "TagUsageBenefits": "Een tag is een stukje code dat op uw site kan worden uitgevoerd. Meestal wordt een tag gebruikt om gegevens naar een derde partij te sturen (bijvoorbeeld trackinggegevens) of om inhoud van een derde partij in uw website op te nemen (bijvoorbeeld sociale widgets of enquêtes). U kunt zoveel tags toevoegen als u wilt en een tag wordt uitgevoerd zodra aan de voorwaarde van een gekoppelde trigger is voldaan.",
        "Tags": "Tags",
        "TagsActionDescription": "Opties om een tag te bewerken of te verwijderen.",
        "TagsDescriptionDescription": "Het optionele, door de gebruiker gedefinieerde label dat meer details over de tag bevat.",
        "TagsLastUpdatedDescription": "De tijdstempel met de laatst gewijzigde datum van de tag.",
        "TagsNameDescription": "Het unieke, door de gebruiker gedefinieerde label voor het identificeren en onderscheiden van tags.",
        "TagsTriggersDescription": "De gespecifieerde gebeurtenis die de tag uitvoert.",
        "TagsTypeDescription": "De vooraf gedefinieerde titel die door de third-party provider aan de template-tag wordt gegeven (tenzij de tag aangepast is).",
        "TawkToTagDescription": "Met Tawk.to kunt u bezoekers op uw website volgen en met hen chatten.",
        "TawkToTagHelp": "Met deze tag kun je het Tawk.to contactformulier aan uw website toevoegen.",
        "TawkToTagIdDescription": "U kunt de site ID krijgen door in te loggen op Tawk.to, naar \"Administration\" te gaan en te klikken op \"Property Settings\". De site ID bestaat meestal uit ongeveer 25 tekens, bijvoorbeeld \"123451c27295ad739e46b6b1\".",
        "TawkToTagIdTitle": "tawk.to site ID",
        "TawkToTagWidgetIdDescription": "U kunt de widget ID krijgen door in te loggen op Tawk.to, naar \"Administration\" te gaan, op \"Chat Widget\" te klikken en een geschikte widget te selecteren. De widget ID kan worden opgevraagd via \"Direct Chat Link\" zoals https://tawk.to/chat/{SITE_ID}/{WIDGET_ID}.",
        "TawkToTagWidgetIdTitle": "tawk.to widget ID",
        "ThemeColorTagDescription": "Stijl de UI van ondersteunde browsers.",
        "ThemeColorTagHelp": "Deze tag ondersteunt Chrome op Android en andere browsers die 'theme-color' begrijpen.",
        "ThemeColorTagName": "Thema kleur",
        "ThemeColorTagThemeColorDescription": "Voer een kleur in als een hexadecimale string (bv. '#11ee33')",
        "ThemeColorTagThemeColorTitle": "Thema kleur",
        "TimeSinceLoadVariableDescription": "Berekent de tijd die verstreken is sinds het laden van de pagina.",
        "TimeSinceLoadVariableName": "Tijd sinds het laden van de pagina",
        "TimeSinceLoadVariableUnitDescription": "Selecteer in welke eenheid u de tijd wilt ophalen.",
        "TimeSinceLoadVariableUnitTitle": "Eenheid",
        "TimerTriggerDescription": "Geactiveerd in een specifiek interval, bijvoorbeeld elke 3 seconden.",
        "TimerTriggerEventNameDescription": "U kunt optioneel de naam van deze gebeurtenis wijzigen. Dit kan handig zijn als u bijvoorbeeld meerdere timers op de pagina heeft en verschillende logica wilt uitvoeren op basis van de naam van de timer.",
        "TimerTriggerHelp": "Gebruik deze trigger om een periodieke actie te uitvoeren.",
        "TimerTriggerName": "Timer",
        "TimerTriggerTriggerIntervalTitle": "Trigger-interval",
        "TimerTriggerTriggerLimitDescription": "Geef \"0\" als u de trigger niet wilt beperken.",
        "TimerTriggerTriggerLimitTitle": "Triggerlimiet",
        "TrackingType": "Tracking type",
        "TrackingTypeHelp": "Kies welke actie moet worden uitgevoerd wanneer deze tag geactiveerd wordt.",
        "Trigger": "Trigger",
        "TriggerBeingUsedBy": "De trigger wordt op dit moment gebruikt op de volgende plekken:",
        "TriggerBeingUsedNeedsRemove": "Om deze trigger te verwijderen, verwijder de trigger van de aangegeven plekken en probeer het dan nogmaals.",
        "TriggerCannotBeDeleted": "Deze trigger kan niet verwijderd worden",
        "TriggerConditionNode": "Opmerking: sommige variabelen werken misschien niet zoals u verwacht. Bijvoorbeeld het gebruik van een klikvariabele in combinatie met een formuliervariabele kan alleen werken als u ook een klik-trigger aan uw container heeft toegevoegd. Dit geldt typisch voor variabelen in de categorieën Klikken, Formulieren, Geschiedenis, Fouten, Scrollen en Zichtbaarheid, die meestal alleen in hun respectieve trigger moeten worden gebruikt.",
        "TriggerConditionsHelp": "U kunt verder beperken wanneer deze trigger moet worden geactiveerd door één of meer voorwaarden op te geven. Alleen wanneer aan AL deze voorwaarden is voldaan, wordt de trigger daadwerkelijk geactiveerd (niet wanneer slechts aan één ervan is voldaan). Alleen activeren wanneer aan al deze voorwaarden is voldaan:",
        "TriggerDescriptionHelp": "Met de triggerbeschrijving kunt u een korte uitleg geven over het doel van de trigger.",
        "TriggerNameHelp": "Met de triggernaam kunt u een unieke naam voor deze trigger definiëren om hem snel te identificeren. Merk op dat deze naam publiekelijk zichtbaar is in de broncode van de trigger wanneer u een voorbeeld van deze container bekijkt / debugt.",
        "TriggerUsageBenefits": "Met triggers kunt u bepalen bij welke gebeurtenis een bepaalde tag moet worden geactiveerd of geblokkeerd. Bijvoorbeeld wanneer op een bepaald element is geklikt, of wanneer een bezoeker een bepaalde scrollpositie heeft bereikt. Bovendien kunt u een filter opgeven om verder te beperken wanneer een bepaalde trigger wel of niet moet worden geactiveerd.",
        "Triggers": "Triggers",
        "TriggersActionDescription": "Opties om een trigger te bewerken of te verwijderen.",
        "TriggersDescriptionDescription": "Het optionele, door de gebruiker gedefinieerde label dat meer details over de trigger bevat.",
        "TriggersFilterDescription": "De optionele voorwaarde(n) om te beperken wanneer de trigger geactiveerd wordt.",
        "TriggersLastUpdatedDescription": "De tijdstempel met de laatst gewijzigde datum van de trigger.",
        "TriggersNameDescription": "Het unieke, door de gebruiker gedefinieerde triggerlabel voor het identificeren en onderscheiden van triggers.",
        "TriggersTypeDescription": "De vooraf bepaalde classificatie van de trigger.",
        "Type": "Type",
        "Types": "Types",
        "Unlimited": "Ongelimiteerd",
        "UpdatePreview": "Update preview",
        "UpdatedX": "Fantastisch! %sis succesvol bijgewerkt.",
        "UpdatingData": "Updating data…",
        "UpdatingDebugSiteUrlPleaseWait": "Site-URL voor foutopsporing wordt bijgewerkt, even geduld…",
        "UrlParameterVariableDescription": "Krijgt de waarde van een specifieke URL parameter.",
        "UrlParameterVariableName": "URL Parameter",
        "UrlParameterVariableNameDescription": "Wanneer uw pagina bijvoorbeeld URL-parameters heeft zoals \"?lang=NZ\" en u de waarde \"NZ\" wilt krijgen, moet u \"lang\" invoeren.",
        "UrlParameterVariableNameTitle": "URL-parameternaam",
        "UrlVariableDescription": "Krijgt de waarde van de huidige pagina URL.",
        "UrlVariableName": "URL Variabele",
        "UseCustomTemplateCapabilityRequired": "Dit is een aangepast sjabloon dat enkel kan worden aangemaakt of bewerkt door een \"Admin\" of een gebruiker \"%1$s\" mogelijkheden",
        "UserAgentVariableDescription": "Krijgt de waarde van de user agent die het besturingssysteem en de browserinformatie bevat over het apparaat van de huidige bezoeker.",
        "UserAgentVariableName": "Gebruikersagent",
        "UserInteractionTriggerDescription": "Geactiveerd wanneer de gebruiker interactie heeft met de site, d.w.z. wanneer de gebruiker de site aanraakt, beweegt, scrolt of met de muis klikt.",
        "UserInteractionTriggerHelp": "Deze trigger wordt geactiveerd wanneer de gebruiker interactie heeft met de pagina (aanraking, muisbeweging, scrollen, muisklik). Het laden en verwerken van JS op een website blokkeert meestal het renderen van de pagina en beïnvloedt de prestaties. Het uitstellen van JS via deze trigger tot na het renderen van de pagina en de interactie van de gebruiker met de pagina kan nuttig zijn om negatieve effecten op de scores voor paginasnelheid en Core Web Vitals te voorkomen. Opmerking: gebruikersinteractie wordt slechts eenmaal geactiveerd wanneer de gebruiker na het laden van de pagina voor het eerst met de pagina interageert.",
        "UserInteractionTriggerName": "Gebruikersinteractie",
        "UtcDateVariableDescription": "De huidige datum in UTC bijvoorbeeld 'Mon, 19 Mar 2018 14:00:00 GMT'.",
        "UtcDateVariableName": "UTC datum",
        "ValidatorErrorNotNumericOrVariable": "De waarde is geen getal of variabele.",
        "Variable": "Variabele",
        "VariableBeingUsedBy": "De variabele wordt momenteel op de volgende plaatsen gebruikt:",
        "VariableBeingUsedNeedsRemove": "Om deze variabele te verwijderen, verwijdert u de variabele van de plaatsen waarnaar wordt verwezen en probeert u het opnieuw.",
        "VariableCannotBeDeleted": "Deze variabele kan niet worden verwijderd",
        "VariableDescriptionHelp": "In de beschrijving van de variabele kunt u een korte uitleg geven over waarvoor die variabele dient.",
        "VariableNameHelp": "Met de variabele naam kunt u een unieke naam voor deze variabele definiëren om die snel te identificeren. Merk op dat deze naam publiekelijk zichtbaar zal zijn in de broncode van de variabele wanneer u een voorbeeld van deze container bekijkt / debugt.",
        "VariableUsageBenefits": "Met variabelen kunt u gegevens ophalen die gebruikt kunnen worden door tags en triggers. Matomo Tag Manager wordt geleverd met een set voorgedefinieerde variabelen die u meteen kunt gebruiken, en een aantal andere variabelen die u naar wens kunt configureren.",
        "Variables": "Variabelen",
        "VariablesActionDescription": "Opties om een variabele te bewerken of te verwijderen.",
        "VariablesDescriptionDescription": "Het optionele, door de gebruiker gedefinieerde label dat meer details over de variabele bevat.",
        "VariablesLastUpdatedDescription": "De tijdstempel met de laatst gewijzigde datum van de variabele.",
        "VariablesLookupTableDescription": "Een door de gebruiker gedefinieerde variabele die verandert volgens bepaalde voorwaarde(n).",
        "VariablesNameDescription": "Het unieke, door de gebruiker gedefinieerde label van de variabele voor het identificeren en onderscheiden van variabelen.",
        "VariablesTypeDescription": "De vooraf bepaalde classificatie van de variabele.",
        "Version": "Versie",
        "VersionAlreadyPublishedToAllEnvironments": "Deze versie kan niet worden gepubliceerd naar een andere omgeving",
        "VersionDescription": "Versie omschrijving",
        "VersionDescriptionHelp": "Optioneel kunt u deze nieuwe versie in meer detail beschrijven. Wij raden u aan te vermelden wat u in deze versie heeft aangepast. Bijvoorbeeld of je een bepaald probleem hebt opgelost of een nieuwe tag hebt toegevoegd. Dit helpt u om elke versie beter te begrijpen, bijvoorbeeld als u moet terugdraaien naar een bepaalde versie.",
        "VersionEnvironmentHelp": "Om de huidige versie in uw site te integreren moet u deze publiceren naar een omgeving, meestal de \"Live\" omgeving. Als u een specifiek beoordelingsproces heeft, of testomgevingen, wilt u misschien eerst een versie publiceren naar een \"staging\" of \"test\" omgeving voordat u deze uitrolt naar uw live productiesysteem om er zeker van te zijn dat alles werkt zoals u verwacht. U kunt deze versie ook op elk later moment naar een omgeving publiceren.",
        "VersionImportContentTitle": "Plak de JSON geformatteerde data welke je net hebt geëxporteerd",
        "VersionImportInfo": "Wanneer u een containerversie importeert, wordt het huidige werkontwerp overschreven met deze geïmporteerde versie. Om een containerversie te exporteren, klikt u in het scherm \"Versies\" op exporteren naast een versie of exporteert u het huidige werkontwerp.",
        "VersionImportOverwriteContent": "Overschrijf huidige concept met deze versie",
        "VersionImportSuccess": "Versie succesvol geïmporteerd",
        "VersionName": "Versie naam",
        "VersionNameHelp": "Geef deze versie een naam waarmee u deze specifieke versie gemakkelijk kunt identificeren. U kunt elk gewenst naamgevingsschema gebruiken. Wij raden aan een schema zoals \"1.0\" te gebruiken, waarbij u het laatste nummer verhoogt wanneer u kleine wijzigingen aanbrengt, zoals het herstellen van een configuratie, en het eerste nummer wanneer u bijvoorbeeld een nieuwe tag toevoegt. Zo kunt u gemakkelijk al uw versies bijhouden. Merk op dat deze naam ook beschikbaar zal zijn als variabele en dus publiekelijk zichtbaar in de broncode van de tag.",
        "VersionPublishSuccess": "De versie is succesvol gepubliceerd",
        "VersionRevision": "Versie revisie",
        "VersionUsageBenefits": "Met versies kunt u een kopie opslaan van de huidige configuratie van een container, zodat u terug kunt gaan naar een eerdere versie als dat nodig is. Dit maakt het gemakkelijker om fouten te herstellen, en laat u eenvoudig alle eerder ingezette tags, triggers en variabelen terugvinden. Zodra u tevreden bent met uw huidige configuratie, kunt u deze publiceren naar een specifieke omgeving. U kunt bijvoorbeeld uw tag eerst uitrollen naar een \"test\" of \"staging\" omgeving om er zeker van te zijn dat de huidige configuratie werkt voordat u deze beschikbaar maakt voor iedereen die de live omgeving gebruikt.",
        "VersionX": "versie %s",
        "Versions": "Versies",
        "VersionsActionDescription": "Opties om een versie te publiceren, previewen/debuggen, exporteren, bewerken of verwijderen.",
        "VersionsCreatedDescription": "De datum waarop de versie werd ontwikkeld.",
        "VersionsDescriptionDescription": "Het optionele, door de gebruiker gedefinieerde label dat meer details over de versie bevat.",
        "VersionsEnvironmentsDescription": "De testomgeving waarin de versie wordt gepubliceerd (bijvoorbeeld Dev, Staging of Live).",
        "VersionsNameDescription": "Het unieke, door de gebruiker gedefinieerde label voor het identificeren en onderscheiden van versies.",
        "VersionsRevisionDescription": "Het aantal keer dat een nieuwe versie is aangemaakt.",
        "ViewContainerDashboard": "Bekijk het containerdashboard",
        "ViewX": "View %s",
        "VisibleElementClassesVariableDescription": "De waarde van alle CSS-classnamen op een overeenkomstig element toen de zichtbare element-trigger geactiveerd werd.",
        "VisibleElementClassesVariableName": "Zichtbare element classes",
        "VisibleElementIdVariableDescription": "De waarde van het ID-attribuut op een overeenkomstig element toen de zichtbare element-trigger geactiveerd werd.",
        "VisibleElementIdVariableName": "Zichtbaar element ID",
        "VisibleElementNodeNameVariableDescription": "De waarde van de overeenkomstige elementnaam toen de zichtbare element trigger geactiveerd werd. Bijvoorbeeld \"P\" of \"DIV\".",
        "VisibleElementNodeNameVariableName": "Zichtbaar element nodenaam",
        "VisibleElementTextVariableDescription": "De waarde van de tekstinhoud van een overeenkomstig element toen de zichtbare element-trigger geactiveerd werd.",
        "VisibleElementTextVariableName": "Zichtbaar element tekst",
        "VisibleElementUrlVariableDescription": "De waarde van de link URL (href) van een overeenkomstig element toen de zichtbaar element-trigger geactiveerd werd.",
        "VisibleElementUrlVariableName": "Bestemmings-URL zichtbaar element",
        "VisualWebsiteOptimizerTagAccountIdDescription": "Uw Visual Website Optimizer account ID",
        "VisualWebsiteOptimizerTagAccountIdTitle": "Visual Website Optimizer account ID",
        "VisualWebsiteOptimizerTagDescription": "Visual Website Optimizer is een alles-in-één platform voor A/B-testen en conversieoptimalisatie.",
        "VisualWebsiteOptimizerTagHelp": "Deze tag voegt de asynchrone VWO Smart Code toe aan uw website.",
        "VisualWebsiteOptimizerTagName": "Visual Website Optimizer",
        "WantToDeployThisChangeCreateVersion": "Wilt u deze wijziging doorvoeren? %1$sPubliceer nu een nieuwe versie%2$s.",
        "WeekdayVariableDescription": "Geeft de lokale dag van de week bv. maandag, dinsdag, woensdag,…",
        "WeekdayVariableName": "Werkdag",
        "WindowLeaveTriggerDescription": "Wordt geactiveerd wanneer de gebruiker op het punt staat de huidige pagina te verlaten door de muis buiten het venster te bewegen.",
        "WindowLeaveTriggerHelp": "Deze trigger wordt geactiveerd wanneer de gebruiker mogelijk op het punt staat de website te verlaten en de muis buiten de huidige webpagina beweegt, bijvoorbeeld naar de URL-adresregel van de browser of andere knoppen. Dit kan nuttig zijn om uw bezoeker betrokken te houden en niet te verliezen, bijvoorbeeld door het tonen van een exit popup. Misschien bent u ook geïnteresseerd in de \"Window Unload\" trigger die wordt geactiveerd zodra de gebruiker de huidige pagina daadwerkelijk heeft verlaten.",
        "WindowLeaveTriggerName": "Venster verlaten",
        "WindowLeaveTriggerTriggerLimitDescription": "Geef\"0\" in als u niet wilt beperken hoe vaak de trigger geactiveerd wordt",
        "WindowLeaveTriggerTriggerLimitTitle": "Triggerlimiet",
        "WindowLoadedTriggerDescription": "Wordt geactiveerd wanneer de pagina volledig geladen is, inclusief alle afbeeldingen enz.",
        "WindowLoadedTriggerHelp": "Dit is de fase van het laden van een webpagina wanneer de pagina volgens de browser volledig is geladen. In de meeste gevallen betekent dit dat ook alle afbeeldingen zijn geladen, en alle stijlen zijn toegepast, enz. Deze trigger wordt altijd geactiveerd op een bepaald punt na \"DOM Ready\".",
        "WindowLoadedTriggerName": "Window geladen",
        "WindowUnloadTriggerDescription": "Wordt geactiveerd vlak voordat het browservenster wordt gesloten of wanneer de gebruiker naar een andere pagina navigeert.",
        "WindowUnloadTriggerHelp": "Deze trigger identificeert de gebeurtenis wanneer een gebruiker daadwerkelijk de huidige pagina sluit, vergeleken met de trigger \"Venster verlaten\" die activeert wanneer de gebruiker op het punt staat uw pagina te verlaten. Hetzij door te navigeren naar een andere pagina binnen het huidige browsertabblad, hetzij door het tabblad volledig te sluiten.",
        "WindowUnloadTriggerName": "Window unload",
        "ZendeskChatTagChatIdDescription": "U kunt de site ID krijgen door in te loggen op Zendesk Chat, naar \"Settings\" te gaan en te klikken op \"Widget\". De site ID heeft meestal ongeveer 32 tekens en is de tekst die direct na \"https://v2.zopim.com/?\" komt, bijvoorbeeld \"123451c27295ad739e46b6b1\".",
        "ZendeskChatTagChatIdTitle": "Zendesk Chat ID",
        "ZendeskChatTagDescription": "Bereik uw klanten, direct via web, mobiel en berichten.",
        "ZendeskChatTagHelp": "Met deze tag kunt u het Zendesk Chat formulier toevoegen aan uw website.",
        "ZendeskChatTagName": "Zendesk Chat (voorheen Zopim)",
        "SiteWithoutDataMtmIntro": "De Matomo Tag Manager kan een betere keuze zijn dan tracking via de reguliere JavaScript-code. Het stelt u in staat al uw tracking- en marketingtags (ook bekend als \"pixels\" of \"aangepaste HTML/JS-tags\") op één plek te beheren en te unificeren. Het gebruik van de Matomo Tag Manager vergemakkelijkt uw leven wanneer u een van deze tags wilt wijzigen, aangezien u geen ontwikkelaar meer nodig heeft om de benodigde wijzigingen voor u aan te brengen. %1$sMeer informatie%2$s.",
        "SiteWithoutDataMtmStep2": "Als u deze container wilt aanpassen, gaat u naar het %1$sContainerdashboard%2$s",
        "SiteWithoutDataMtmStep3": "Kopieer de onderstaande code en plak deze op elke pagina van uw website. Wij raden aan om dit onmiddellijk vóór de sluitende %1$s-tag te plakken. %2$sMeer informatie%3$s."
    }
}
