{
    "TagManager": {
        "AddThisParentSelectorDescription": "Opcionalmente, insira um seletor de CSS no elemento onde as ferramentas embutidas devem ser adicionadas.",
        "AddThisParentSelectorTitle": "Seletor Pai de Ferramentas Inline",
        "AddThisTagDescription": "Adicione os botões de media social AddThis, entre outros, ao seu site.",
        "AddThisTagPubIdDescription": "Crie um novo site no Shareaholic e cole o ID do site aqui",
        "AddThisTagPubIdTitle": "AddThis PubId",
        "AllDownloadsClickTriggerDescription": "Acionado quando um link é clicado, que leva a um arquivo para download. Ele será acionado no clique esquerdo, médio e direito.",
        "AllDownloadsClickTriggerDownloadExtensionsDescription": "Lista separada por vírgulas de extensões de arquivo que serão consideradas como download.",
        "AllDownloadsClickTriggerDownloadExtensionsTitle": "Baixar extensões",
        "AllDownloadsClickTriggerHelp": "Acionado quando um usuário clica em um elemento \"A\" ou \"AREA\" e o link aponta para um arquivo com extensão para download. Para ativar o rastreamento em um botão de clique específico, adicione condições com base em uma variável \"ClickButton\" nas configurações avançadas.",
        "AllDownloadsClickTriggerName": "Todas as Transferências Clique",
        "AllElementsClickTriggerDescription": "Acionado quando qualquer elemento é clicado. Ele será acionado com clique esquerdo, médio e direito.",
        "AllElementsClickTriggerHelp": "Acionado com qualquer clique em qualquer elemento. Para atender a cliques em elementos específicos ou botão de clique específico, adicione condições com base em uma variável \"Click\" ou em uma variável \"ClickButton\" nas configurações avançadas.",
        "AllElementsClickTriggerName": "Clique em todos os elementos",
        "AllLinksClickTriggerDescription": "Acionado quando um link é clicado. Ele será acionado no clique esquerdo, médio e direito.",
        "AllLinksClickTriggerHelp": "Acionado em qualquer clique em qualquer elemento. Para atender a cliques em elementos específicos ou botão de clique específico, adicione condições com base em uma variável \"Click\" ou em uma variável \"ClickButton\" nas configurações avançadas.",
        "AllLinksClickTriggerName": "Clique em todas as ligações",
        "AutoGenerated": "Gerado automaticamente",
        "AutoGeneratedContainerDescription": "Este contentor foi gerado automaticamente quando o site foi criado.",
        "BackupVersionName": "Nome da versão da cópia de segurança",
        "BackupVersionNameHelp": "Se definir um nome para a versão, será criada uma nova versão com este nome para fazer uma cópia de segurança da versão atual do rascunho.",
        "BingUETTagDescription": "Adiciona a tag Bing Ads Universal Event Tracking ao seu site para que possa aplicar o acompanhamento da conversão às suas campanhas publicitárias no Bing.",
        "BingUETTagHelp": "A tag rastreia o que seus clientes estão fazendo depois de clicar em seu anúncio do Bing.",
        "BingUETTagIdDescription": "Você pode encontrar o Bing Ad ID ao criar um novo código de rastreamento no Gerenciados de Campanhas do Bing Ad.",
        "BingUETTagIdTitle": "ID",
        "BingUETTagName": "Tag UET de anúncios Bing",
        "BlockTriggerHelp": "Esta tag não será executada assim que qualquer um destes acionadores for despoletado. Desta forma pode, por exemplo, ter a certeza que esta etiqueta não é executada em determinadas páginas ou quando um utilizador atingiu uma determinada posição de deslocamento.",
        "BlockTriggerTitle": "Não executar esta tag quando qualquer um destes acionadores foi despoletado.",
        "BrowserLanguageVariableDescription": "Obtém o idioma preferencial a partir do utilizador, que geralmente é o idioma do interface de utilizador no navegador. Por exemplo, \"en\" ou \"en-US\".",
        "BrowserLanguageVariableName": "Idioma do navegador",
        "BugsnagTagApiKeyDescription": "Você pode encontrar sua chave de API nas configurações do projeto no painel do Bugsnag.",
        "BugsnagTagApiKeyTitle": "chave API",
        "BugsnagTagCollectUserIpDescription": "Isso deve ser desativado se você não quiser rastrear informações pessoais sobre seus usuários.",
        "BugsnagTagCollectUserIpTitle": "coletar IP do usuário",
        "BugsnagTagDescription": "Adicione o monitoramento de erros aos seus aplicativos com o Bugsnag.",
        "BugsnagTagHelp": "Esta tag adiciona a integração javascript predefinida do bugsnag ao seu site.",
        "CapabilityPublishLiveContainer": "Publicar um contentor",
        "CapabilityPublishLiveContainerDescription": "Atribui a capacidade de publicar um contentor para o ambiente de produção.",
        "CapabilityUseCustomTemplateDescription": "Atribui a capacidade para escrever HTML/JavaScript que será executado no site. Atribua esta capacidade apenas para utilizadores nos quais confia, dado que os modelos personalizados podem ser usados de forma abusiva para, por exemplo, roubar dados sensíveis.",
        "CapabilityUseCustomTemplates": "Utilizar modelos personalizados",
        "CapabilityWriteDescription": "Atribui a capacidade de utilizar o gestor de tags. Por exemplo, criar, eliminar e gerir contentores, tags, acionadores, variáveis e versões, etc.",
        "CategoryAds": "Publicidades",
        "CategoryAffiliates": "Afiliados",
        "CategoryAnalytics": "Análise",
        "CategoryClick": "Clique",
        "CategoryClicks": "Cliques",
        "CategoryContainerInfo": "Informação do contentor",
        "CategoryCustom": "Personalizada",
        "CategoryDate": "Data",
        "CategoryDevelopers": "Programadores",
        "CategoryDevice": "Dispositivo",
        "CategoryEmail": "E-mail",
        "CategoryErrors": "Erros",
        "CategoryForms": "Formulários",
        "CategoryHistory": "Histórico",
        "CategoryPageVariables": "Variáveis de página",
        "CategoryPageview": "Visualização de página",
        "CategoryPerformance": "Performance",
        "CategoryRemarketing": "Remarketing",
        "CategorySEO": "SEO",
        "CategoryScrolls": "Deslocamentos",
        "CategorySocial": "Social",
        "CategoryUserEngagement": "Interesse do utilizador",
        "CategoryUtilities": "Utilitários",
        "CategoryVisibility": "Visibilidade",
        "Change": "Alterar",
        "ChangesSinceLastVersion": "Alterações desde a última versão",
        "CheckWriteDirs": "Diretórios com acesso de escrita para %1$s",
        "ChooseContainer": "Escolher um contentor",
        "ChooseTagToContinue": "Escolha um tipo de tag para continuar",
        "ChooseTriggerToContinue": "Escolha um tipo de acionador para continuar",
        "ChooseVariable": "Escolher uma variável",
        "ChooseVariableToContinue": "Escolha um tipo de variável para continuar",
        "ClickButtonVariableDescription": "Botão clicado (esquerda/meio/direita)",
        "ClickButtonVariableName": "Clique no botão",
        "ClickClassesVariableDescription": "O valor de todos os nomes de classes CSS de um elemento quando uma ação de clique foi despoletada.",
        "ClickClassesVariableName": "Classes de clique",
        "ClickDestinationUrlVariableDescription": "O valor do endereço da ligação (href) de um elemento quando uma ação de clique foi despoletada.",
        "ClickDestinationUrlVariableName": "Endereço de destino do clique",
        "ClickElementVariableDescription": "Uma instância do elemento que foi clicado.",
        "ClickElementVariableName": "Elemento de clique",
        "ClickIdVariableDescription": "O valor do atributo ID de um elemento quando uma ação de clique foi despoletada.",
        "ClickIdVariableName": "ID do clique",
        "ClickNodeNameVariableDescription": "O nome de um elemento quando uma ação de clique foi despoletada. Por exemplo, \"P\" ou \"DIV\"",
        "ClickNodeNameVariableName": "Nome do nó do clique",
        "ClickTextVariableDescription": "O valor do conteúdo de texto de um elemento quando uma ação de clique foi despoletada.",
        "ClickTextVariableName": "Texto do clique",
        "ComparisonContains": "contém",
        "ComparisonEndsWith": "termina com",
        "ComparisonEquals": "igual",
        "ComparisonEqualsExactly": "exatamente igual",
        "ComparisonGreaterThan": "é maior que",
        "ComparisonGreaterThanOrEqual": "é maior ou igual que",
        "ComparisonIgnoreCase": "ignorar maiúsculas/minúsculas",
        "ComparisonLowerThan": "é menor que",
        "ComparisonLowerThanOrEqual": "é menor ou igual que",
        "ComparisonMatchesCssSelector": "coincide com o seletor CSS",
        "ComparisonMatchesRegexp": "coincide com a expressão regular",
        "ComparisonNotX": "não %s",
        "ComparisonStartsWith": "começa com",
        "Condition": "Condição",
        "Conditions": "Condições",
        "ConfigureEnvironmentsSuperUser": "Por favor, note que um utilizador com acesso de super-utilizador pode configurar os ambientes disponíveis, acendendo a \"Administração → Definições gerais\".",
        "ConfigureThisTrigger": "Configurar este acionador",
        "ConfigureThisVariable": "Configurar esta variável",
        "ConfigureWhatTagDoes": "Configurar o que esta tag deve fazer",
        "ConfigureWhenTagDoes": "Configurar quando esta tag deve fazer isto",
        "ConfigureX": "Configurar %s",
        "ConfirmImportContainerVersion": "Tem a certeza que pretende importar estes dados? O rascunho atualmente em edição será sobreposto por esta versão importada.",
        "ConstantVariableDescription": "A variável está definida para um valor fixo.",
        "ConstantVariableName": "Constante",
        "Container": "Contentor",
        "ContainerContextHelp": "Define em que contexto o contentor será distribuído. Atualmente, apenas contentores \"Web\" são suportados.",
        "ContainerDescriptionHelp": "Opcionalmente, pode descrever o propósito deste contentor. Isto é especialmente útil se tem múltiplos contentores por site.",
        "ContainerIdVariableDescription": "Devolve o ID deste contentor, por exemplo \"ab2Dk432\".",
        "ContainerIdVariableName": "ID do contentor",
        "ContainerMetaInformation": "ID \"%1$s\" no contexto \"%2$s\" criado a %3$s.",
        "ContainerNameHelp": "O nome do contentor permite-lhe definir um nome único para este contentor. Note que, este nome estará também disponível como uma variável e, deste modo, visível publicamente no código fonte da tag.",
        "ContainerRevisionVariableDescription": "Devolve a revisão deste contentor, por exemplo, \"5\".",
        "ContainerRevisionVariableName": "Revisão do contentor",
        "ContainerUsageBenefits": "Cada contentor possui um conjunto de tags que serão adicionadas aos seu site. Assim que tiver criado um contentor, irá receber um fragmento HTML que pode colocar no seu site. Tipicamente devia ter um único contentor por site. No entanto, pode configurar vários contentores por site, por exemplo, se um site no Matomo representa múltiplos sites ou se equipas diferentes são responsáveis por partes diferentes de um site.",
        "ContainerVersionVariableDescription": "Devolve a versão deste contentor.",
        "ContainerVersionVariableName": "Nome da versão do contentor",
        "ContainerX": "Contentor \"%s\"",
        "Containers": "Contentores",
        "Context": "Contexto",
        "ContextWeb": "Web",
        "ContextWebInstallInstructions": "Para instalar este contentor, copie / cole o seguinte código o mais para cima possível na parte do %1$s em todas as páginas do seu site.",
        "CookieVariableCookieNameTitle": "Nome do Cookie",
        "CookieVariableDescription": "Lê um valor de uma cookie",
        "CookieVariableName": "Cookie própria",
        "CookieVariableUrlDecodeDescription": "Se ativado, o valor será decodificado",
        "CookieVariableUrlDecodeTitle": "Cookie de decodificação de URI",
        "CreateNewContainer": "Criar um novo contentor",
        "CreateNewContainerNow": "Criar um novo contentor agora",
        "CreateNewTag": "Criar uma nova tag",
        "CreateNewTagNow": "Criar uma nova tag agora",
        "CreateNewTrigger": "Criar um novo acionador",
        "CreateNewTriggerNow": "Criar um novo acionador agora",
        "CreateNewVariable": "Criar uma nova variável",
        "CreateNewVariableNow": "Criar uma nova variável agora",
        "CreateNewVersion": "Criar uma nova versão",
        "CreateNewVersionNow": "Crie uma nova versão agora",
        "CreateNewX": "Criar um novo %s",
        "CreateVersionAndPublishRelease": "Criar uma nova versão e publicar lançamento",
        "CreateVersionWithoutPublishing": "Criar uma nova versão (sem publicar)",
        "Created": "Criado",
        "CreatedDate": "Data de criação",
        "CreatedOnX": "Criado a \"%s\"",
        "CreatedX": "Fantástico! %s foi criado com sucesso.",
        "CurrentTimeInLocalTimezone": "A sua hora atual é %1$s%2$s%3$s.",
        "CustomEventTriggerDescription": "Despoletado quando um evento personalizado é enviado para a camada de dados.",
        "CustomEventTriggerEventNameDescription": "O nome do evento que é enviado para a camada de dados. Por exemplo, você pode enviar um evento adicionando-o ao seu site: _mtm.push({\"event\": \"my-custom-event\"});",
        "CustomEventTriggerHelp": "Permite que os programadores definam manualmente quando este acionador deve ser despoletado publicando um evento na camada de dados. Desta forma pode, por exemplo, executar determinadas ações quando um produto é adicionado ao carrinho ou quando um utilizador se autentica.",
        "CustomEventTriggerName": "Evento personalizado",
        "CustomHtmlHtmlPositionDescription": "Defina a posição de onde o HTML deve ser inserido em seu site.",
        "CustomHtmlHtmlPositionTitle": "Posição",
        "CustomHtmlTagDescription": "Permite-lhe integrar qualquer HTML personalizado, por exemplo, JavaScript ou estilos CSS.",
        "CustomHtmlTagDescriptionText": "Essa tag é ideal quando você precisa adicionar, por exemplo, estilos personalizados ou JavaScript personalizado, ou quando procura uma tag específica que ainda não é suportada. Com essa tag, você pode anexar qualquer HTML ao final da página, adicionar estilos, ou executar JavaScript. Observação: você pode substituir o conteúdo dentro do HTML por variáveis colocando um nome de variável entre chaves como este {{PageUrl}}.",
        "CustomHtmlTagHelp": "A tag HTML personalizada permite incorporar qualquer tag que ainda não seja suportada. As possibilidades com esta tag são praticamente ilimitadas.",
        "CustomHtmlTagHelpText": "%1$sLeia mais%2$s",
        "CustomHtmlTagName": "HTML personalizado",
        "CustomHtmlTagTitle": "HTML personalizado",
        "CustomImageTagCacheBusterEnabledDescription": "Garante que a imagem será buscada novamente toda vez que for adicionada à página acrescentando um parâmetro de URL à URL da imagem com um valor aleatório, por exemplo \"?mtmcb=12345\"..",
        "CustomImageTagCacheBusterEnabledTitle": "Ativar Cache Buster",
        "CustomImageTagDescription": "Permite-lhe integrar qualquer imagem, por exemplo, um pixel de acompanhamento.",
        "CustomImageTagHelp": "Esta tag permite-lhe adicionar, por exemplo, um pixel transparente de acompanhamento no seu site.",
        "CustomImageTagName": "Imagem personalizada",
        "CustomImageTagSrcDescription": "Você pode definir qualquer URL de imagem. Recomendamos definir uma URL que comece com \"//\" para funcionar em páginas HTTP e HTTPS. Se o seu site for compatível apenas com HTTPS, ele deve começar com \"https://\".",
        "CustomImageTagSrcTitle": "URL da imagem",
        "CustomJsFunctionVariableDescription": "Executa uma função de JavaScript personalizada para obter o valor.",
        "CustomJsFunctionVariableJsFunctionDescription": "O valor deve começar com \"function() { \" e terminar com \"return yourValue; }\". Você tem que definir uma função e retornar um valor. É altamente recomendável testar a função JavaScript colada para evitar erros de JavaScript em seu site.",
        "CustomJsFunctionVariableJsFunctionTitle": "Função JavaScript",
        "CustomJsFunctionVariableName": "JavaScript personalizado",
        "CustomTitle": "Título personalizado",
        "CustomTitleHelp": "Opcionalmente, especifique um título de documento personalizado que deve ser rastreado em vez do título de documento padrão.",
        "CustomUrl": "URL personalizado",
        "CustomUrlHelp": "Opcionalmente, especifique um URL personalizado que deve ser rastreado em vez do local atual.",
        "CustomVariables": "Variáveis personalizadas",
        "CustomizeTracking": "Personalizar acompanhamento",
        "CustomizeTrackingTeaser": "Deseja configurar o rastreamento do Matomo para este contêiner? Aqui está uma lista de configurações existentes do Matomo neste contêiner:",
        "DashboardHelp1": "Como a página \"Gerenciador de tags → Painel\" pode me ajudar?",
        "DashboardHelp2": "O Painel do Tag Manager fornece uma visão geral instantânea dos nomes e quantidade de tags, gatilhos, variáveis e versões das configurações de contêiner que foram criadas em seu Matomo Tag Manager.",
        "DashboardHelp3": "No Painel do Tag Manager, você também pode editar ou criar novas tags, gatilhos, variáveis e versões.",
        "DashboardHelp4": "Saiba mais sobre isso no %1$sTag Manager Dashboard Guide%2$s.",
        "DashboardTagsHelp1": "Este painel contém os nomes e a quantidade de tags criadas em seu Matomo Tag Manager. No painel Marcas, você também pode editar ou criar novas marcas. Saiba mais sobre %1$stags%2$s e assista ao nosso guia em vídeo.",
        "DashboardTagsHelp2": "Para obter mais informações sobre uma tag específica, basta passar o mouse sobre o nome para saber quando a entidade foi criada, última edição e de que tipo é.",
        "DashboardTagsHelp3": "Saiba mais sobre o Painel no %1$sTag Manager Dashboard Guide%2$s.",
        "DashboardTriggersHelp1": "Este painel contém os nomes e a quantidade de gatilhos criados em seu Matomo Tag Manager. No painel Acionadores, você também pode editar ou criar novos acionadores. Saiba mais sobre %1$striggers%2$s e assista ao nosso guia em vídeo.",
        "DashboardTriggersHelp2": "Para obter mais informações sobre um gatilho específico, basta passar o mouse sobre o nome para saber quando a entidade foi criada, editada pela última vez e de que tipo é.",
        "DashboardTriggersHelp3": "Saiba mais sobre o Painel no %1$sTag Manager Dashboard Guide%2$s.",
        "DashboardVariablesHelp1": "Este painel contém os nomes e a quantidade de variáveis criadas em seu Matomo Tag Manager. No painel Variáveis, você também pode editar ou criar novas variáveis. Saiba mais sobre %1$svariáveis%2$s e assista ao nosso guia em vídeo.",
        "DashboardVariablesHelp2": "Para obter mais informações sobre uma variável específica, basta passar o mouse sobre o nome para saber quando a entidade foi criada, última edição e de que tipo é.",
        "DashboardVariablesHelp3": "Saiba mais sobre o Painel no %1$sTag Manager Dashboard Guide%2$s.",
        "DashboardVersionsHelp1": "Este painel contém os nomes e a quantidade de versões de configuração de contêiner criadas em seu Matomo Tag Manager. No painel Versões, você também pode editar ou criar novas versões. Saiba mais sobre %1$sversions%2$s e assista ao nosso guia em vídeo.",
        "DashboardVersionsHelp2": "Para obter mais informações sobre uma versão específica, basta passar o mouse sobre o nome para saber quando a entidade foi criada, última edição e de que tipo é.",
        "DashboardVersionsHelp3": "Saiba mais sobre o Painel no %1$sTag Manager Dashboard Guide%2$s.",
        "DataLayerVariableDescription": "Lê uma variável personalizada da camada de dados.",
        "DataLayerVariableHelp": "Utilizando esta variável pode aceder a qualquer valor que esteja armazenado na dataLayer (camada de dados). Pode também colocar valores na dataLayer e aceder aos mesmos deste modo mais tarde.",
        "DataLayerVariableName": "Camada de dados",
        "DataLayerVariableNameDescription": "O nome de qualquer variável armazenada no dataLayer. Caso você queira acessar o valor de um objeto aninhado, você pode acessar o valor de um objeto separando cada propriedade por um ponto, por exemplo \"object1.myPropertyOfObject1\".",
        "DataLayerVariableNameTitle": "Nome da Variável da Camada de Dados",
        "DebugUrlNoUrlErrorMessage": "Insira um URL para iniciar a depuração.",
        "DebugUrlSameUrlErrorMessage": "Já depurando o mesmo site, visite o %1$ssite%2$s ou insira uma nova url para depurar.",
        "DefaultContainer": "Contentor predefinido",
        "DefaultValue": "Valor predefinido",
        "DefaultValueHelp": "Pode configurar um valor predefinido que será utilizado se a variável não devolver um valor. Note que um valor vazio ('') é considerado um valor e não irá assumir o valor predefinido. Neste caso, configure um valor de consulta para este caso se for necessário. Note também que o valor predefinido será aplicado antes da tabela de consulta ser avaliada.",
        "DeleteContainerConfirm": "Tem a certeza que pretende eliminar este contentor? Não pode anular a eliminação. Por favor, tenta também a certeza que removeu todos os fragmentos de código integrado para este contentor do seu site, dado que os ficheiros do contentor não estarão mais disponíveis depois de eliminar este contentor.",
        "DeleteTagConfirm": "Tem a certeza que pretende eliminar esta tag? Não pode anular a eliminação.",
        "DeleteTriggerConfirm": "Tem a certeza que pretende eliminar este acionador? Não pode anular a eliminação.",
        "DeleteVariableConfirm": "Tem a certeza que pretende eliminar esta variável? Não pode anular a eliminação.",
        "DeleteVersionConfirm": "Tem a certeza que pretende eliminar esta versão? Não pode anular a eliminação.",
        "DeleteX": "Eliminar %s",
        "DetectingChanges": "A detetar alterações…",
        "DiffAdded": "Adicionado",
        "DiffDeleted": "Eliminado",
        "DiffModified": "Modificado",
        "DisablePreview": "Desativar pré-visualização",
        "DisablingPreviewPleaseWait": "A desativar o modo de pré-visualização, por favor aguarde…",
        "DnsLookupTimeVariableDescription": "O tempo que demorou a fazer a consulta ao DNS, em milissegundos.",
        "DnsLookupTimeVariableName": "Tempo de consulta DNS",
        "DomElementVariableAttributeNameInlineHelp": "Se um valor for inserido, o valor do atributo será retornado em vez do conteúdo de texto do elemento.",
        "DomElementVariableAttributeNameTitle": "Nome do Atributo",
        "DomElementVariableCssSelectorDescription": "Um seletor CSS permite que você selecione um elemento por id, className, nomes de elemento, etc. Se vários elementos corresponderem a esse seletor, o primeiro elemento correspondente será usado para obter o valor. Exemplos de seletores válidos são \".classname\", \"#id\" ou \"li a\".",
        "DomElementVariableDescription": "Obtém o valor de um elemento DOM.",
        "DomElementVariableName": "Elemento DOM",
        "DomElementVariableSelectionMethodDescription": "Selecione a maneira como deseja identificar o elemento do qual deseja ler o valor.",
        "DomReadyTriggerDescription": "Despoletado assim que todo o HTML foi recebido e processado.",
        "DomReadyTriggerHelp": "Neste estágio do carregamento de uma página web, apenas o HTML está carregado mas não todas as imagens, folhas de estilo e ficheiros JavaScript. Se quiser ter a certeza que o site está totalmente carregado, por favor, considere o acionador \"Janela carregada\".",
        "DomReadyTriggerName": "DOM pronto",
        "Draft": "Rascunho",
        "DriftDescription": "O Drift permite-lhe entrar em contacto com os seus clientes.",
        "DriftHelp": "Esta tag permite-lhe adicionar o formulário de contacto do Drift ao seu site.",
        "DriftTagDescription": "Descubra o posicionamento mais eficiente de seus bots com as tags JavaScript do Drift.",
        "DriftTagDriftIdDescription": "O Drift ID é o texto entre colchetes sem aspas no final do trecho JS: drift.load('mdp4r5w7rh3y');",
        "DriftTagDriftIdTitle": "ID do desvio",
        "DriftTagName": "Drift",
        "EditContainer": "Editar contentor",
        "EditTag": "Editar tag",
        "EditTags": "Editar tags",
        "EditTrigger": "Editar acionador",
        "EditTriggers": "Editar acionadores",
        "EditVariable": "Editar variável",
        "EditVariables": "Editar variáveis",
        "EditVersion": "Editar versão",
        "EditVersions": "Editar versões",
        "EditX": "Editar %s",
        "ElementVisibilityTriggerCssSelectorDescription": "Um seletor CSS permite que você selecione um elemento por id, className, nomes de elemento, etc. Se vários elementos corresponderem a esse seletor, o primeiro elemento correspondente será usado para obter o valor. Exemplos de seletores válidos são \".classname\", \"#id\" ou \"li a\".",
        "ElementVisibilityTriggerCssSelectorTitle": "Seletor de CSS",
        "ElementVisibilityTriggerDescription": "Despoletado quando um elemento específico fica visível.",
        "ElementVisibilityTriggerElementIDDescription": "O atributo id especifica um id exclusivo para um elemento HTML. Insira aqui o valor de um atributo ID de qualquer elemento dentro do seu site.",
        "ElementVisibilityTriggerElementIDTitle": "ID do elemento",
        "ElementVisibilityTriggerFireTriggerWhenTitle": "Disparar este gatilho",
        "ElementVisibilityTriggerMinPercentVisibleTitle": "Porcentagem Mínima Visível",
        "ElementVisibilityTriggerName": "Visibilidade do elemento",
        "ElementVisibilityTriggerSelectionMethodDescription": "Selecione a maneira como deseja identificar um elemento que deseja selecionar.",
        "ElementVisibilityTriggerSelectionMethodTitle": "Método de seleção",
        "EmarsysTagCommandCategoryDescription": "Reporte a categoria atualmente navegada pelo visitante.",
        "EmarsysTagCommandCategoryTitle": "categoria",
        "EmarsysTagCommandGoDescription": "Execute os comandos na fila, ou seja, envie-os ao serviço de recomendação para processamento.",
        "EmarsysTagCommandGoTitle": "ir",
        "EmarsysTagCommandTagDescription": "Adicione uma tag arbitrária ao evento atual. A tag é coletada e pode ser acessada posteriormente de outros produtos Emarsys.",
        "EmarsysTagCommandTagTitle": "tag",
        "EmarsysTagCommandViewDescription": "Relate uma visão do produto.",
        "EmarsysTagCommandViewTitle": "visão",
        "EmarsysTagDescription": "A Emarsys é a maior plataforma independente de marketing do mundo.",
        "EmarsysTagHelp": "Esta tag adiciona o código assíncrono da Emarsys ao seu site.",
        "EmarsysTagMerchantIdDescription": "Seu ID de comerciante da Emarsys",
        "EmarsysTagMerchantIdTitle": "ID do comerciante Emarsys",
        "EmarsysTagName": "Emarsys",
        "EnablePreviewDebug": "Pré-visualizar / Depurar",
        "EnablingPreviewPleaseWait": "A ativar o modo de pré-visualização, por favor aguarde…",
        "EndDate": "Data de fim",
        "EntityDateTypeMetaInformation": "Criado a \"%1$s\", última atualização a \"%2$s\", tipo: \"%3$s\"",
        "EntityRecursionExceptionForVariable": "Parece que uma entidade faz referência a si mesma ou uma recursão é causada de alguma outra maneira. Pode estar relacionado devido a esta entrada: \"%1$s\"",
        "Entry": "Entrada",
        "Environment": "Ambiente",
        "EnvironmentVariableDescription": "Devolve o ambiente atual.",
        "EnvironmentVariableName": "Nome do ambiente",
        "Environments": "Ambientes",
        "ErrorArrayMissingKey": "Chave do array em falta \"%1$s\" em \"%2$s\" na posição \"%3$s\".",
        "ErrorArrayMissingValue": "Valor do array para a chave \"%1$s\" em falta em \"%2$s\" na posição \"%3$s\".",
        "ErrorComparisonNotSupported": "A comparação \"%s\" não é suportada.",
        "ErrorContainerDoesNotExist": "O contentor solicitado \"%s\" não existe.",
        "ErrorContainerIdDuplicate": "O ID do contentor já está a ser utilizado",
        "ErrorContainerReleaseDoesNotExist": "O lançamento do contentor solicitado não existe.",
        "ErrorContainerTriggerDoesNotExist": "O acionador do contentor solicitado não existe.",
        "ErrorContainerVersionDoesNotExist": "A versão do contentor solicitada não existe.",
        "ErrorContainerVersionImportIncomplete": "Não foi possível importar o contentor. A versão do contentor especificada está incompleta. Confirme que a mesma contém informação de contexto, tags, acionadores e variáveis.",
        "ErrorContainerVersionImportWrongContext": "O contexto do contentor atual é \"%1$s\" mas o conteúdo importado é do contexto \"%2$s\". Não é possível importar esta versão.",
        "ErrorEndDateBeforeStartDate": "A data de início necessita de ser anterior à data de fim.",
        "ErrorEnvironmentDoesNotExist": "O ambiente \"%s\" não existe.",
        "ErrorEnvironmentInvalidLength": "O ambiente \"%1$s\" não tem um comprimento válido. Por favor, utilize entre %2$s e %3$s carateres.",
        "ErrorEnvironmentInvalidName": "O ambiente \"%s\" não é um nome válido. Por favor, utilize apenas letras, números e underscores.",
        "ErrorInnerIsNotAnArray": "Cada \"%1$s\" em \"%2$s\" tem de ser um array.",
        "ErrorInvalidContainerImportFormat": "Formato para exportedContainerVersion inválido. O valor necessita de ser um JSON válido.",
        "ErrorLineVariableDescription": "Devolve a linha de um erro, quando um erro foi despoletado anteriormente.",
        "ErrorLineVariableName": "Linha do erro",
        "ErrorMessageVariableDescription": "Devolve a mensagem de um erro, quando um erro foi despoletado anteriormente.",
        "ErrorMessageVariableName": "Mensagem de erro",
        "ErrorNameDuplicate": "Este nome já está a ser utilizado.",
        "ErrorNotAnArray": "\"%1$s\" tem de ser um array.",
        "ErrorPreviewReservedEnvironment": "O ambiente de pré-visualização não pôde ser configurado dado que é um ambiente reservado",
        "ErrorTriggerAtPositionXDoesNotExist": "O acionador \"%1$s\" na posição \"%2$s\" não existe.",
        "ErrorTriggerNotRemovableAsInUse": "Este acionador não pode ser eliminado dado que está a ser utilizado numa tag. Para remover este acionador, atualize qualquer tag relacionada primeiro.",
        "ErrorUrlVariableDescription": "Retorna a URL de um erro, quando um erro foi acionado anteriormente.",
        "ErrorUrlVariableName": "Endereço do erro",
        "ErrorVariableInConditionAtPositionNotFound": "A variável \"%1$s\" na condição na posição \"%2$s\" não pôde ser encontrada.",
        "ErrorVariableInvalidDefaultValue": "O valor predefinido precisa de ser vazio, uma cadeia ou um número.",
        "ErrorVariableNameInUseByPreconfiguredVariable": "Este nome de variável não pode ser utilizado dado que uma variável pré-configurada já utiliza este nome.",
        "ErrorVersionCannotBeDeleted": "A versão \"%1$s\" de um contentor não pode ser eliminada.",
        "ErrorVersionCannotBeDeletedAsPublished": "Esta versão não pode ser eliminada dado que está publicada em pelo menos um ambiente.",
        "ErrorXNotProvided": "Por favor, forneça um valor para \"%1$s\".",
        "ErrorXNotWhitelisted": "O valor para \"%1$s\" não é permitido; utilize um de: %2$s.",
        "ErrorXTooLong": "\"%1$s\" é demasiado longo; são permitidos um máximo de %2$s carateres.",
        "EtrackerConfigurationVariableAreaTitle": "Variável et_areas",
        "EtrackerConfigurationVariableBasketTitle": "Variável et_basket",
        "EtrackerConfigurationVariableBlockCookiesTitle": "Bloquear cookies por padrão",
        "EtrackerConfigurationVariableCustTitle": "Variável et_basket",
        "EtrackerConfigurationVariableCustomDimensionsDescription": "Opcionalmente, defina uma ou várias dimensões personalizadas.",
        "EtrackerConfigurationVariableCustomDimensionsTitle": "Dimensões personalizadas",
        "EtrackerConfigurationVariableDNTTitle": "Respeite Não Rastreie no etracker",
        "EtrackerConfigurationVariableIdDescription": "O etracker se você deseja rastrear dados. A identificação é necessária. Você pode encontrar o ID do seu site em \"Administration → Set Up/Tracking Code\" no etracker.",
        "EtrackerConfigurationVariableIdTitle": "ID do rastreador",
        "EtrackerConfigurationVariablePageNameDescription": "Defina a variável se quiser substituir o valor padrão",
        "EtrackerConfigurationVariablePageNameTitle": "Variável et_pagename",
        "EtrackerConfigurationVariableTSaleTitle": "Variável et_tsale",
        "EtrackerConfigurationVariableTValTitle": "Variável et_tval",
        "EtrackerConfigurationVariableTargetTitle": "Variável et_target",
        "EtrackerConfigurationVariableTonrTitle": "Variável et_tonr",
        "EtrackerTagAddToCartNumberDescription": "Número de produtos adicionados ao carrinho",
        "EtrackerTagAddToCartNumberTitle": "Número",
        "EtrackerTagAddToCartProductDescription": "objeto dataLayer do produto - de acordo com a referência do etracker",
        "EtrackerTagAddToCartProductTitle": "Objeto do produto",
        "EtrackerTagConfigDescription": "Atribua uma configuração de etracker para rastrear dados em um site específico.",
        "EtrackerTagConfigTitle": "Configuração do etracker",
        "EtrackerTagDescription": "O etracker é um sistema de web analytics que pode utilizar para enviar uma visualização de página ou um evento.",
        "EtrackerTagEventActionDescription": "A ação do evento, por exemplo, clicar, abrir, fechar, reproduzir, pausar…",
        "EtrackerTagEventActionTitle": "Ação do etracker",
        "EtrackerTagEventCategoryDescription": "A categoria do evento, por exemplo Navegação, Links externos, Erro 404…",
        "EtrackerTagEventCategoryTitle": "Categoria do rastreador",
        "EtrackerTagEventObjectDescription": "O nome do objeto do evento, por exemplo, um elemento de navegação específico, um elemento clicado, nome do formulário,…",
        "EtrackerTagEventObjectTitle": "objeto etracker",
        "EtrackerTagEventTypeDescription": "O tipo de evento Nome, por exemplo, um valor de um formulário de envio…",
        "EtrackerTagEventTypeTitle": "Tipo de rastreador",
        "EtrackerTagFormDataDescription": "por exemplo, informações da seção de formulário. Se usado, uma string é necessária",
        "EtrackerTagFormDataTitle": "Dados do formulário",
        "EtrackerTagFormNameDescription": "Nome do formulário intitula o relatório do formulário que é rastreado",
        "EtrackerTagFormNameTitle": "Nome do formulario",
        "EtrackerTagFormTypeDescription": "Conversão / Exibição de formulário / Exibição de campo / Interação de campo / Erro de campo",
        "EtrackerTagFormTypeTitle": "Tipo de formulário etracker",
        "EtrackerTagHelp": " ",
        "EtrackerTagName": "web analytics etracker",
        "EtrackerTagTrackingTypeDescription": "Escolha qual ação deve ser executada quando esta tag for disparada.",
        "EtrackerTagTrackingTypeTitle": "Tipo de Rastreamento",
        "EtrackerTagTransactionBasketDescription": "objeto dataLayer da cesta - de acordo com a referência do etracker",
        "EtrackerTagTransactionBasketTitle": "Cesta",
        "EtrackerTagTransactionCurrencyDescription": "Moeda do pedido de acordo com ISO 4217, por exemplo: EUR ou USD",
        "EtrackerTagTransactionCurrencyTitle": "Moeda",
        "EtrackerTagTransactionCustomerGroupDescription": "opcional, por exemplo cliente novo, cliente existente, grande comprador, VIP",
        "EtrackerTagTransactionCustomerGroupTitle": "Grupo de clientes",
        "EtrackerTagTransactionDeliveryConditionsDescription": "opcional, por exemplo Entrega no meio-fio, Instalação no local, Entrega na estação de coleta/loja de encomendas/filial",
        "EtrackerTagTransactionDeliveryConditionsTitle": "Condições de entrega",
        "EtrackerTagTransactionIDDescription": "ID do pedido, ID da transação ou similar - máximo de 50 caracteres",
        "EtrackerTagTransactionIDTitle": "número do pedido etracker",
        "EtrackerTagTransactionTypeDescription": "Venda / Lead / Cancelamento Parcial / Cancelamento",
        "EtrackerTagTransactionTypeTitle": "Status do pedido do etracker",
        "EtrackerTagTransactionValueDescription": "Valor do pedido",
        "EtrackerTagTransactionValueTitle": "Valor do pedido",
        "EtrackerTagWrapperAreaDescription": "A área deve ser separada por barra",
        "EtrackerTagWrapperAreaTitle": "Área do etracker Wrapper (et_area)",
        "EtrackerTagWrapperPageNameDescription": "O nome da página dos wrappers",
        "EtrackerTagWrapperPageNameTitle": "nome da página etracker Wrapper (et_pagename)",
        "EtrackerTagWrapperTBasketTitle": "Cesta Wrapper etracker (et_basket)",
        "EtrackerTagWrapperTargetTitle": "Alvo do etracker Wrapper (et_target)",
        "EtrackerTagWrapperTcustTitle": "status do cliente etracker Wrapper (et_cust)",
        "EtrackerTagWrapperTonrTitle": "Número do pedido do etracker Wrapper (et_tonr)",
        "EtrackerTagWrapperTsaleTitle": "status do pedido etracker Wrapper (et_tsale)",
        "EtrackerTagWrapperTvalTitle": "valor total do pedido do etracker Wrapper (et_tval)",
        "EventActionHelp": "A ação do evento, por exemplo Reproduzir, Pausar, Duração, Adicionar lista de reprodução, Baixado, Clicado…",
        "EventCategoryHelp": "A categoria do evento, por exemplo Vídeos, Música, Jogos…",
        "EventNameHelp": "O nome do objeto do evento, por exemplo, um nome de filme específico, ou nome de música, ou nome de arquivo…",
        "EventValue": "Valor do Evento",
        "EventValueException": "O valor do evento pode incluir apenas valores numéricos e variáveis.",
        "EventValueHelp": "O valor do evento, por exemplo \"50\" como em user permaneceu no site por 50 segundos.",
        "Except": "Exceto",
        "ExportDraft": "Exportar rascunho",
        "ExportX": "Exportar %s",
        "FacebookPixelTagDescription": "O Facebook Pixel é um serviço de web analytics e de publicidade fornecido pelo Facebook.",
        "FacebookPixelTagHelp": "Esta tag permite-lhe acompanhar as visualizações de páginas do seu site na sua conta do Facebook Ads. Para obter o Pixel ID, inicie sessão na sua conta do Facebook Ads.",
        "FacebookPixelTagName": "Facebook Pixel",
        "FacebookPixelTagPixelIdTitle": "ID do pixel",
        "Filter": "Filtro",
        "FireDelay": "Atraso da ativação",
        "FireDelayHelp": "Permite-lhe atrasar a execução desta tag. Isto pode ser útil, por exemplo, se quiser dar algum tempo para um acionador bloqueante impedir a tag de ser executada. Espera-se que o valor seja em milissegundos onde 1000ms é igual a um segundo.",
        "FireLimit": "Limite de ativações",
        "FireLimitHelp": "O limite de ativações define a frequência de execução desta tag. Quando definido para '%1$s', a tag será executada cada vez que qualquer um dos acionadores de ativação for despoletado. Quando definido para '%2$s', a tag será executada, no máximo, durante uma única visualização de página. '%3$s' significa que a tag não será executada novamente durante as próximas 24 horas. Abrir um novo separador ou janela pode também originar uma nova sessão. '%4$s' significa que a tag apenas será executada uma vez. Por favor, note que para isto funcionar, será armazenada mais alguma informação no navegador baseada no nome desta tag. Isto significa que se optar por '%4$s' e alterar o nome para esta tag, a tag poderá ser novamente executada para todos.",
        "FireTriggerHelp": "Esta tag será executada todas as vezes que estes acionadores forem despoletados. Nem todos têm de ser executados sequencialmente para a tag ser executada. Quer executar o acionador apenas uma vez por página ou sessão? Pode limitar a frequência de execução da tag nas definições avançadas alterando o \"%1$s\".",
        "FireTriggerTitle": "Execute esta tag quando qualquer um destes acionadores for despoletado.",
        "FirstDirectoryVariableDescription": "Devolve o primeiro diretório do endereço da página atual.",
        "FirstDirectoryVariableName": "Primeiro diretório do endereço",
        "FormClassesVariableDescription": "O valor para todos os nomes de classes CSS de um formulário submetido.",
        "FormClassesVariableName": "Classes do formulário",
        "FormDestinationVariableDescription": "O valor do URL da ação do formulário de um formulário submetido.",
        "FormDestinationVariableName": "URL de Destino do Formulário",
        "FormElementVariableDescription": "Uma instância do elemento que foi submetido.",
        "FormElementVariableName": "Elemento de formulário",
        "FormIdVariableDescription": "O valor do atributo ID de um formulário submetido.",
        "FormIdVariableName": "ID do formulário",
        "FormNameVariableDescription": "O valor do atributo name de um formulário submetido.",
        "FormNameVariableName": "Nome do formulário",
        "FormSubmitTriggerDescription": "Ativado quando qualquer formulário é submetido.",
        "FormSubmitTriggerHelp": "Ativado quando qualquer formulário na página atual é submetido. Para acompanhar formulários específicos, por favor adicione mais condições baseadas numa variável \"form\" nas definições avançadas.",
        "FormSubmitTriggerName": "Submissão de formulário",
        "FullscreenTriggerDescription": "Ativado quando a janela entra ou sai do modo de ecrã completo.",
        "FullscreenTriggerName": "Ecrã completo",
        "FullscreenTriggerTriggerActionTitle": "Acione este gatilho quando a ação for",
        "FullscreenTriggerTriggerLimitDescription": "Digite \"0\" para acioná-lo sempre que o evento ocorrer",
        "FullscreenTriggerTriggerLimitTitle": "Limite de gatilho",
        "GettingStarted": "Começar",
        "GettingStartedAds": "Anúncios",
        "GettingStartedAffiliates": "Afiliados",
        "GettingStartedAnalyticsTracking": "Acompanhamento de dados analíticos",
        "GettingStartedAndMore": "e muito mais",
        "GettingStartedContributeTags": "Se utiliza regularmente funcionalidades que ainda não estão disponíveis, ou se tem um produto que gostaria de integrar com o gestor de etiquetas, por favor, consulte a nossa %1$sdocumentação para programadores%2$s sobre como adicionar as suas próprias tags, acionadores e variáveis. É mesmo muito fácil.",
        "GettingStartedConversionTracking": "Acompanhamento da conversão",
        "GettingStartedCustomTags": "Existem tags, acionadores e variáveis personalizadas disponíveis que lhe permitem implementar praticamente qualquer caso de uso que necessite.",
        "GettingStartedExitActions": "Popups de saída e questionários",
        "GettingStartedHowAddTagsToContainer": "Agora pode adicionar uma ou várias tags ao seu contentor. Se incorporou uma tag manualmente no seu site no passado deve, ao mesmo tempo, também remover todos os conjuntos de código adicionados anteriormente ao seu site dado que estes serão carregados pelo gestor de tags.",
        "GettingStartedHowCopyCode": "Se seguida, necessita de copiar/colar o código para o contentor para o seu site. Isto é um simples pedaço de código HTML. A partir deste ponto, este código irá carregar todos os outros pedaços de código e geralmente não precisará de fazer quaisquer alterações adicionais ao seu site.",
        "GettingStartedHowCreateContainer": "Se ainda não adicionou um contentor, %1$scrie um contentor agora%2$s.",
        "GettingStartedHowDoI": "Como começar?",
        "GettingStartedMainComponents": "Isto pode ser conseguido utilizando os seguintes componentes principais:",
        "GettingStartedNewsletterSignups": "Subscrições a newsletters",
        "GettingStartedNotice": "Quer saber mais sobre o Gestor de tags? Clique em 'Começar' no menu às esquerda.",
        "GettingStartedRemarketing": "Remarketing",
        "GettingStartedSocialWidgets": "Widgets sociais",
        "GettingStartedTagComponent": "Tags - Um pedaço de código (tipicamente JavaScript ou HTML) que pode ser adicionado ao seu site.",
        "GettingStartedTriggerComponent": "Acionadores - Define quando uma tag deve ser despoletada.",
        "GettingStartedVariableComponent": "Variáveis - Permite-lhe obter dados que podem ser utilizados em tags e acionadores.",
        "GettingStartedWhatIfUnsupported": "E se uma tag, acionador ou variável necessária ainda não é suportada?",
        "GettingStartedWhatIsIntro": "O gestor de tags do Matomo permite-lhe gerir e unificar todas as suas tags de acompanhamento e de marketing. As tags são também conhecidas como snippets ou pixeis. Tais tags são, tipicamente, código JavaScript ou HTML e permitem-lhe integrar várias funcionalidades no seu site com apenas alguns cliques. Por exemplo:",
        "GettingStartedWhyAccuracyPerformance": "O gestor de tags também garante que todos os pedaços de código estão corretamente implementados e carregados para um melhor desempenho.",
        "GettingStartedWhyDoINeed": "Porquê e quando eu necessito de um gestor de tags?",
        "GettingStartedWhyMakesLifeEasier": "Um gestor de tags torna a sua vida mais fácil quando pretende modificar qualquer um destes pedaços de código no seu site, dado que não irá necessitar de um programador para fazer as alterações necessárias por si. Em vez de esperar que alguém faça estas alterações e as implemente no seu site, pode agora fazer as alterações necessárias de forma autónoma. Isto permite-lhe não só disponibilizar as alterações mais rapidamente, mas também reduz custos.",
        "GettingStartedWhyThirdPartySnippets": "Também é útil se incorporar vários pedaços de código de terceiros no seu site e quiser adicionar alguma supervisão, bem como ter uma forma conveniente de fazer a sua gestão.",
        "GoalId": "ID da meta",
        "GoalIdHelp": "O ID da meta que você deseja acompanhar manualmente.",
        "GoalRevenueHelp": "O valor estimado da receita a ser rastreado quando a meta é acionada manualmente. Como esse valor será usado em um cálculo, ele deve ser um valor numérico ou fazer referência a uma variável que contenha um valor numérico. Se este campo estiver vazio ou fizer referência a uma variável que não contenha um valor numérico válido, o valor padrão será a receita configurada como parte da meta que está sendo acionada. Um valor numérico válido é algo como 2430 ou 2430,00 (observe a ausência de vírgulas).",
        "GoogleAnalyticsUniversalTagDescription": "Google Analytics é um serviço de web analytics fornecido pelo Google.",
        "GoogleAnalyticsUniversalTagHelp": "Esta tag permite-lhe acompanhar as visualizações de páginas do seu site no seu Google Analytics. Para obter a Property-ID, por favor, inicie sessão na sua conta do Google Analytics.",
        "GoogleAnalyticsUniversalTagName": "Google Analytics (Universal)",
        "GoogleAnalyticsUniversalTagPropertyIdDescription": "Por exemplo, \"UA-XXXXX-Y\"",
        "GoogleAnalyticsUniversalTagPropertyIdTitle": "ID da propriedade",
        "GoogleAnalyticsUniversalTagTrackingTypeDescription": "No momento, apenas o tipo de acompanhamento \"Visualização de página\" é compatível.",
        "GoogleAnalyticsUniversalTagTrackingTypeTitle": "Tipo de Rastreamento",
        "HideAdvancedSettings": "Ocultar definições avançadas",
        "HistoryChangeTriggerDescription": "Despoletado quando o URL atual é alterado.",
        "HistoryChangeTriggerName": "Alteração do histórico",
        "HistoryHashNewPathVariableDescription": " ",
        "HistoryHashNewPathVariableName": "Novo caminho no histórico",
        "HistoryHashNewSearchVariableDescription": " ",
        "HistoryHashNewSearchVariableName": "Nova pesquisa no histórico",
        "HistoryHashNewUrlVariableDescription": " ",
        "HistoryHashNewUrlVariableName": "Novo endereço no histórico",
        "HistoryHashNewVariableDescription": " ",
        "HistoryHashNewVariableName": "Nova hash no histórico",
        "HistoryHashOldPathVariableDescription": " ",
        "HistoryHashOldPathVariableName": "Caminho antigo no histórico",
        "HistoryHashOldSearchVariableDescription": " ",
        "HistoryHashOldSearchVariableName": "Pesquisa antiga no histórico",
        "HistoryHashOldUrlVariableDescription": " ",
        "HistoryHashOldUrlVariableName": "Endereço antigo no histórico",
        "HistoryHashOldVariableDescription": " ",
        "HistoryHashOldVariableName": "Hash antiga no histórico",
        "HistorySourceVariableDescription": "Por exemplo, \"popstate\", \"historychange\", \"pushState\", ou \"replaceState\"",
        "HistorySourceVariableName": "Fonte do histórico",
        "HoneybadgerTagApiKeyDescription": "A apiKey do seu projeto honeybadger",
        "HoneybadgerTagApiKeyTitle": "Honeybadger apiKey",
        "HoneybadgerTagDescription": "Monitorização de exceções e do tempo ativo para programadores de aplicações",
        "HoneybadgerTagEnvironmentDescription": "O ambiente onde o container está inserido (produção, dev, etc.). Deixe em branco para padronizar o ambiente deste contêiner.",
        "HoneybadgerTagHelp": "Esta tag adiciona o SDK Javascript oficial do Honeybadger ao seu site.",
        "HoneybadgerTagRevisionDescription": "(opcional) a versão do seu projeto",
        "HoneybadgerTagRevisionTitle": "Revisão de código",
        "Import": "Importar",
        "ImportVersion": "Importar uma versão",
        "InitializeTrackerOnly": "Inicialize apenas o rastreador. Não rastreie nada.",
        "InstallCode": "Instalar código",
        "InstallCodeDataLayerNote": "Além do contêiner, pode-se adicionar um %1$sdatalayer%2$s para disponibilizar dados para o gerenciador de tags coletar ainda mais dados.",
        "InstallCodePublishEnvironmentNote": "Por favor note que, para que um contentor seja funcional para um ambiente específico, deve publicar uma versão para esse ambiente. Pode encontrar em baixo uma lista de todos os ambientes que têm atualmente uma versão publicada. Quando um \"%s\" é ativado, a pré-visualização será carregada automaticamente através de quaisquer ambientes quando aceder à página.",
        "InvalidDebugUrl": "A URL de depuração é inválida.",
        "InvalidDebugUrlError": "Erro",
        "IsoDateVariableDescription": "A data e hora atual no formato ISO, por exemplo \"2018-03-19T14:00:00.587Z\".",
        "IsoDateVariableName": "Data ISO",
        "JavaScriptErrorTriggerDescription": "Despoletado quando acontece um erro de JavaScript.",
        "JavaScriptErrorTriggerName": "Erro de JavaScript",
        "JavaScriptVariableDescription": "Lê o valor de uma variável global de JavaScript.",
        "JavaScriptVariableName": "Variável de JavaScript",
        "JavaScriptVariableNameDescription": "O nome de qualquer variável disponível no escopo global. Caso você queira acessar o valor de um objeto aninhado, você pode acessar o valor de um objeto separando cada propriedade por um ponto, por exemplo \"document.referrer\".",
        "JavaScriptVariableNameTitle": "Nome da Variável JavaScript",
        "LastUpdated": "Última atualização",
        "LastVersions": "Últimas versões",
        "LearnMore": "Saber mais",
        "LinkedinInsightTagDescription": "Adicionar a LinkedIn Insight Tag para que possa aplicar o acompanhamento de conversões às campanhas de anúncios do LinkedIn.",
        "LinkedinInsightTagHelp": "A tag irá permitir relatórios detalhados de campanhas e informação sobre os visitantes do seu site no LinkedIn. Permite-lhe acompanhar conversões, refocar visitantes do site e obter perspetivas adicionais sobre membros do LinkedIn que interagem com os seus anúncios no LinkedIn.",
        "LinkedinInsightTagName": "LinkedIn Insight Tag",
        "LinkedinInsightTagPartnerIdDescription": "Você pode encontrar o ID do parceiro fazendo login no LinkedIn Campaign Manager e clicando em \"Account Assets\" seguido de \"Insight Tag\". Se \"Insight Tag\" não estiver disponível, configure-a clicando em \"Acompanhamento de conversões\". Lá você pode inserir um domínio e continuar a configuração. Você encontrará o ID do parceiro na linha `_linkedin_partner_id = \"123456\"`. Neste exemplo, o ID seria \"123456\".",
        "LinkedinInsightTagPartnerIdTitle": "ID de parceiro do LinkedIn",
        "LivezillaDynamicTagDescription": "O Livezilla permite-lhe monitorizar e conversar com os visitantes no seu site.",
        "LivezillaDynamicTagDomainDescription": "Digite o Domínio onde o Livezilla está instalado. Exemplo: https://www.example.com",
        "LivezillaDynamicTagDomainTitle": "Domínio Livezilla",
        "LivezillaDynamicTagDynamicDeferDescription": "Na maioria dos casos, você deve deixá-lo ativado.",
        "LivezillaDynamicTagDynamicDeferTitle": "Livezilla Script \"adiar\"?",
        "LivezillaDynamicTagHelp": "Esta tag permite-lhe adicionar a integração do Dynamic Code da Livezilla para conversar com os seus clientes ou apenas monitorizar o seu site.",
        "LivezillaDynamicTagIdDescription": "Insira o Livezilla ID da sua seção de código dinâmico.",
        "LivezillaDynamicTagIdTitle": "Código do Livezilla",
        "LivezillaDynamicTagName": "Chat / Monitorização do Livezilla",
        "LocalDateVariableDescription": "A data local do utilizador atual, por exemplo \"Segunda-feira, 19 de Março de 2018\".",
        "LocalDateVariableName": "Data local",
        "LocalHourVariableDescription": "A hora atual local, por exemplo \"8\" ou \"11\".",
        "LocalHourVariableName": "Hora local",
        "LocalTimeVariableDescription": "A hora local do utilizador atual, por exemplo \"14:00:00 GMT+1300 (NZDT)\".",
        "LocalTimeVariableName": "Hora local",
        "LookupTable": "Tabela de consulta",
        "LookupTableMatchValue": "este valor",
        "LookupTableOutValue": "depois, converter para este valor",
        "LookupTableTitle": "Converter automaticamente o valor de uma variável para outro valor quando o valor desta variável …",
        "ManageTagsHelp1": "Como a página \"Gerenciador de tags → Gerenciar tags\" me ajuda?",
        "ManageTagsHelp2": "A página Gerenciar tags facilita o gerenciamento de tags, fornecendo uma visão geral instantânea das tags em seu Matomo Tag Manager. Na página Gerenciar tags, você também pode editar ou excluir uma tag (em Ações).",
        "ManageTagsHelp3": "Saiba mais sobre %1$stags%2$s ou %3$sMatomo Tag Manager%4$s e assista à %5$série de vídeos de treinamento%6$s.",
        "ManageTriggersHelp1": "Como a página \"Gerenciador de tags → Gerenciar acionadores\" pode me ajudar?",
        "ManageTriggersHelp2": "A página Gerenciar gatilhos facilita o gerenciamento de gatilhos, fornecendo uma visão geral instantânea dos gatilhos em seu Matomo Tag Manager. Na página Gerenciar acionadores, você também pode editar ou excluir um acionador (em Ações).",
        "ManageTriggersHelp3": "Saiba mais sobre %1$striggers%2$s ou %3$sMatomo Tag Manager%4$s e assista à %5$série de vídeos de treinamento%6$s.",
        "ManageVariablesHelp1": "Como a página \"Gerenciador de tags → Gerenciar variáveis\" pode me ajudar?",
        "ManageVariablesHelp2": "A página Gerenciar variáveis facilita o gerenciamento de variáveis, fornecendo uma visão geral instantânea das variáveis em seu Matomo Tag Manager. Na página Gerenciar variáveis, você também pode editar ou excluir uma variável (em Ações).",
        "ManageVariablesHelp3": "Saiba mais sobre %1$svariáveis%2$s ou %3$sMatomo Tag Manager%4$s e assista à %5$série de vídeos de treinamento%6$s.",
        "ManageVersionsHelp1": "Como a página \"Gerenciador de tags → Gerenciar versões\" pode me ajudar?",
        "ManageVersionsHelp2": "A página Gerenciar versões facilita o gerenciamento de versões, fornecendo uma visão geral instantânea das versões em seu Matomo Tag Manager. Na página Gerenciar versões, você também pode publicar, visualizar/depurar, exportar, editar ou excluir uma versão (em Ações).",
        "ManageVersionsHelp3": "Saiba mais sobre %1$sversions%2$s ou %3$sMatomo Tag Manager%4$s e assista à %5$série de vídeos de treinamento%6$s.",
        "ManageX": "Gerir %s",
        "MatomoConfigurationFieldHelp": "Atribua uma configuração Matomo para rastrear dados em um site específico.",
        "MatomoConfigurationMatomoAlwaysUseSendBeaconDescription": "Habilita o uso de sendBeacon em vez de uma solicitação ajax regular. Isso significa que quando um usuário clicar, por exemplo, em um outlink, a navegação para esta página será muito mais rápida.",
        "MatomoConfigurationMatomoAlwaysUseSendBeaconTitle": "Sempre use sendBeacon",
        "MatomoConfigurationMatomoBundleTrackerDescription": "Ao agrupar o rastreador Matomo JavaScript diretamente no contêiner, ele pode melhorar o desempenho do seu site, pois reduz o número de solicitações necessárias. É recomendável agrupar o rastreador Matomo porque, na maioria dos casos, o rastreador seria carregado em uma solicitação separada na visualização de página. Observação: se você usar duas configurações diferentes do Matomo em um contêiner, a configuração da primeira configuração usada na primeira tag do Matomo será aplicada a todas as tags do Matomo em um contêiner.",
        "MatomoConfigurationMatomoBundleTrackerTitle": "Rastreador de pacote",
        "MatomoConfigurationMatomoCookieDomainInlineHelp": "O padrão é o domínio do documento atual. Se o seu site puder ser visitado, por exemplo, em www.example.com e example.com, você deve usar: \".example.com\" ou \"*.example.com\". %1$sNota: A variável só é avaliada no momento em que o rastreador está sendo criado, certifique-se de ter a variável definida antes disso.%2$s",
        "MatomoConfigurationMatomoCookieDomainTitle": "Domínio de cookies",
        "MatomoConfigurationMatomoCookiePathDescription": "Ao rastrear muitos subdiretórios em sites separados, o caminho do cookie evita que o número de cookies aumente rapidamente e impede que o navegador exclua alguns dos cookies. Isso garante a precisão ideal dos dados e melhora o desempenho de seus usuários (menos cookies são enviados a cada solicitação).",
        "MatomoConfigurationMatomoCookiePathTitle": "Caminho do Cookie",
        "MatomoConfigurationMatomoCookieSameSiteDescription": "Defina o atributo SameSite para cookies com um valor personalizado. Você pode querer usar isso se seu site estiver sendo executado em um iframe, pois ele só poderá acessar os cookies se SameSite estiver definido como \"Nenhum\". Escolher \"Nenhum\" funcionará apenas em HTTPS e também definirá automaticamente o cookie seguro. Se o seu site estiver disponível em http e https, usar \"Nenhum\" pode levar a visitas duplicadas ou incompletas.",
        "MatomoConfigurationMatomoCookieSameSiteTitle": "Cookie do mesmo site",
        "MatomoConfigurationMatomoCustomCookieTimeOutDescription": "Timeout em dias completos. Por padrão, o cookie de rastreamento Matomo expira em 13 meses (365 + 28 dias) = 393 dias.",
        "MatomoConfigurationMatomoCustomCookieTimeOutEnableDescription": "Permite definir um horário personalizado em dias completos para o cookie _pk_id.",
        "MatomoConfigurationMatomoCustomCookieTimeOutEnableTitle": "Ativar tempo limite de cookie de visitante personalizado",
        "MatomoConfigurationMatomoCustomCookieTimeOutTitle": "O tempo de expiração do pk_id em dias completos",
        "MatomoConfigurationMatomoCustomDimensionsDescription": "Opcionalmente, defina uma ou várias dimensões personalizadas.",
        "MatomoConfigurationMatomoCustomDimensionsException": "O valor precisa ser uma matriz",
        "MatomoConfigurationMatomoCustomDimensionsTitle": "Dimensões personalizadas",
        "MatomoConfigurationMatomoDisableBrowserFeatureDetectionDescription": "Por padrão, o Matomo acessa algumas informações do navegador do visitante, como a resolução do navegador. Alguns regulamentos de privacidade podem permitir o acesso a tais informações do dispositivo do visitante somente após o consentimento. Se isso se aplica a você, você pode desativar esse recurso.",
        "MatomoConfigurationMatomoDisableBrowserFeatureDetectionInLineHelp": "%1$sPara saber mais, verifique este %2$sFAQ%3$s.%4$s",
        "MatomoConfigurationMatomoDisableBrowserFeatureDetectionTitle": "Desativar detecção de recursos do navegador",
        "MatomoConfigurationMatomoDisableCookiesDescription": "Desativa todos os cookies primários.",
        "MatomoConfigurationMatomoDisableCookiesTitle": "Desativar cookies",
        "MatomoConfigurationMatomoDomainsDescription": "Usado para detectar links externos. Adicione nomes de host ou domínios a serem tratados como locais. Para subdomínios curinga, você pode usar: \".example.com\" ou \"*.example.com\". Você também pode especificar um caminho ao longo de um domínio: \"*.example.com/subsite1\".",
        "MatomoConfigurationMatomoDomainsException": "O valor precisa ser uma matriz",
        "MatomoConfigurationMatomoDomainsTitle": "domínios",
        "MatomoConfigurationMatomoEnableCrossDomainLinkingDescription": "Habilite isso para medir com precisão o mesmo visitante em vários nomes de domínio.",
        "MatomoConfigurationMatomoEnableCrossDomainLinkingTitle": "Ativar vinculação entre domínios",
        "MatomoConfigurationMatomoEnableDoNotTrackDescription": "Habilite este recurso para não rastrear usuários que optam por não rastrear usando a configuração Não rastrear do Mozilla (proposta)",
        "MatomoConfigurationMatomoEnableDoNotTrackInlineHelp": "%1$sNota: Quando ativado, define _paq.push([\"setDoNotTrack\", true]); que não enviará nenhuma solicitação de rastreamento quando um visitante tiver DNT ativado, ao contrário da \"Configuração DNT Matomo\", que descarta a solicitação no servidor quando um visitante tiver DNT ativado.%2$s",
        "MatomoConfigurationMatomoEnableDoNotTrackTitle": "Ativar não rastrear",
        "MatomoConfigurationMatomoEnableFormAnalyticsDescription": "Permite o rastreamento de formulários.",
        "MatomoConfigurationMatomoEnableFormAnalyticsInlineHelp": "%1$sNota: Quando desativado executará Matomo.FormAnalytics.disableFormAnalytics(); que desativará as solicitações de rastreamento de formulário.%2$s",
        "MatomoConfigurationMatomoEnableFormAnalyticsTitle": "Ativar rastreamento de formulário",
        "MatomoConfigurationMatomoEnableHeartBeatTimerDescription": "Instale um cronômetro de batimentos cardíacos que enviará solicitações regularmente ao Matomo para medir melhor o tempo gasto na página.",
        "MatomoConfigurationMatomoEnableHeartBeatTimerTitle": "Ativar temporizador de pulsação",
        "MatomoConfigurationMatomoEnableJSErrorTrackingDescription": "Ativa o rastreamento de erros de JavaScript não detectados como um evento.",
        "MatomoConfigurationMatomoEnableJSErrorTrackingTitle": "Ativar rastreamento de erros de JavaScript",
        "MatomoConfigurationMatomoEnableLinkTrackingDescription": "Habilita o rastreamento automático de download e outlink.",
        "MatomoConfigurationMatomoEnableLinkTrackingTitle": "Ativar rastreamento de links",
        "MatomoConfigurationMatomoEnableMediaAnalyticsDescription": "Permite o rastreamento de reprodutores de mídia.",
        "MatomoConfigurationMatomoEnableMediaAnalyticsInlineHelp": "%1$sNota: Quando desabilitado executará Matomo.MediaAnalytics.disableMediaAnalytics(); que desativará as solicitações de rastreamento de mídia.%2$s",
        "MatomoConfigurationMatomoEnableMediaAnalyticsTitle": "Ativar rastreamento de mídia",
        "MatomoConfigurationMatomoIDSiteDescription": "O idSite no qual você deseja rastrear os dados. O idSite do site atual é pré-configurado. Você também pode encontrar o idSite de qualquer outro site em \"Administration → Manage Measurables/Websites\".",
        "MatomoConfigurationMatomoIDSiteException": "O idSite só pode incluir idSites e variáveis.",
        "MatomoConfigurationMatomoIDSiteTitle": "ID do site Matomo",
        "MatomoConfigurationMatomoJsEndpointDescription": "Aqui você pode configurar o caminho de origem do JavaScript do Matomo Tracker, caso não esteja usando a opção \"Bundle Tracker\".",
        "MatomoConfigurationMatomoJsEndpointTitle": "Caminho Javascript do Rastreador",
        "MatomoConfigurationMatomoRegisterAsDefaultTrackerDescription": "Quando ativado, o rastreador será registrado como padrão para o site e receberá todos os comandos que são enviados para a variável _paq global. Útil se você quiser usar a configuração do rastreador do contêiner com seu próprio código JavaScript _paq.push().",
        "MatomoConfigurationMatomoRegisterAsDefaultTrackerTitle": "Registre-se como rastreador padrão",
        "MatomoConfigurationMatomoRequireConsentDescription": "Rastreie apenas quando o usuário der consentimento de rastreamento. Em uma tela de consentimento, você precisa chamar \"window._paq=window._paq||[];window._paq.push(['rememberConsentGiven']);\" quando o usuário dá consentimento.",
        "MatomoConfigurationMatomoRequireConsentTitle": "Exigir consentimento de rastreamento",
        "MatomoConfigurationMatomoRequireCookieConsentDescription": "Use cookies somente se o usuário der consentimento ao cookie, caso contrário, rastreie o usuário sem cookies. Em uma tela de consentimento, você precisa chamar \"window._paq=window._paq||[];window._paq.push(['rememberCookieConsentGiven']);\" quando o usuário dá consentimento para cookies.",
        "MatomoConfigurationMatomoRequireCookieConsentTitle": "Exigir consentimento de cookies",
        "MatomoConfigurationMatomoSetSecureCookieDescription": "Ative o sinalizador de cookie seguro em todos os cookies primários. Isso deve ser usado quando seu site estiver disponível apenas em HTTPS, para que todos os cookies de rastreamento sejam sempre enviados por uma conexão segura.",
        "MatomoConfigurationMatomoSetSecureCookieTitle": "Habilitar Cookie Seguro",
        "MatomoConfigurationMatomoTrackAllContentImpressionsDescription": "Ativa o recurso de rastreamento de conteúdo verificando todo o DOM em busca de todos os blocos de conteúdo e rastreia todas as impressões assim que a página é carregada.",
        "MatomoConfigurationMatomoTrackAllContentImpressionsTitle": "Rastreie todas as impressões de conteúdo",
        "MatomoConfigurationMatomoTrackVisibleContentImpressionsDescription": "Ativa o recurso de rastreamento de conteúdo verificando todo o DOM em busca de todos os blocos de conteúdo, mas rastreia apenas as impressões de conteúdo quando o usuário rola para o conteúdo e o conteúdo está realmente visível.",
        "MatomoConfigurationMatomoTrackVisibleContentImpressionsTitle": "Rastrear impressões de conteúdo visível",
        "MatomoConfigurationMatomoTrackingEndpointDescription": "Aqui você pode configurar o caminho de destino para rastrear solicitações.",
        "MatomoConfigurationMatomoTrackingEndpointTitle": "Caminho de destino da solicitação de rastreamento",
        "MatomoConfigurationMatomoUrlDescription": "A URL da sua instância do Matomo. Não deve incluir \"/index.php\" ou \"piwik.php\". A URL de sua instância de URL Matomo atual é pré-configurada.",
        "MatomoConfigurationMatomoUrlTitle": "URL do Matomo",
        "MatomoConfigurationMatomoUserIdDescription": "Define um ID de usuário para este usuário (como um endereço de e-mail ou um nome de usuário).",
        "MatomoConfigurationMatomoUserIdTitle": "ID do usuário",
        "MatomoConfigurationVariableDescription": "Define uma configuração para o Matomo Analytics.",
        "MatomoConfigurationVariableName": "Configuração do Matomo",
        "MatomoTagDescription": "O Matomo é a principal plataforma de análise de código aberto.",
        "MatomoTagHelp": "Esta tag permite-lhe acompanhar visualizações de páginas de evento no seu Matomo. Pode personalizar o acompanhamento à medida das suas necessidades.",
        "MatomoTagManager": "Gerenciador de tags do Matomo",
        "MatomoTagManagerTrackingInfoLine1": "Se você estiver incorporando vários recursos de sites de terceiros em seu site, rastrear seu site usando o %1$sGerenciador de tags do Matomo%2$s pode ser uma escolha melhor para você em comparação com o uso do rastreamento JavaScript normal.",
        "MatomoTagManagerTrackingInfoLine2": "Não sabe o que é um Gerenciador de tags? Confira nosso %1$sguia de introdução%2$s.",
        "MatomoTagName": "Matomo Analytics",
        "MetaContentVariableDescription": "Lê um valor de um elemento \"metadados\" de HTML.",
        "MetaContentVariableName": "Conteúdo de Metadados da Página",
        "MetaContentVariableNameTitle": "Meta nome",
        "NameOfLatestVersion": "O nome da versão anterior é %s.",
        "Names": "Nomes",
        "NoContainersFound": "Nenhum contentor encontrado.",
        "NoMatomoConfigFoundForContainer": "Nenhuma configuração do Matomo encontrada neste contentor.",
        "NoReleasesFound": "Nenhum lançamento encontrado.",
        "NoReleasesFoundForContainer": "Não foi encontrado nenhum lançamento para este contentor.",
        "NoTagsFound": "Nenhuma tag encontrada.",
        "NoTriggersFound": "Nenhum acionador encontrado",
        "NoVariablesFound": "Nenhuma variável encontrada.",
        "NoVersionsFound": "Nenhuma versão encontrada.",
        "Once24Hours": "Uma vez por cada 24 horas",
        "OnceLifetime": "Uma vez na vida",
        "OncePage": "Uma por visualização de página",
        "OnlyTriggerWhen": "Apenas despoletar quando",
        "OrCreateAndPublishVersion": "ou crie uma versão e publique esta versão",
        "PageHashVariableDescription": "Devolve a parte da hash do endereço atual sem o cardinal inicial.",
        "PageHashVariableName": "Hash da página",
        "PageHostnameVariableDescription": "Devolve o nome do servidor do endereço atual.",
        "PageHostnameVariableName": "Nome do servidor da página",
        "PageLoadTimeTotalVariableDescription": "A quantidade de tempo total que demorou a carregar a página.",
        "PageLoadTimeTotalVariableName": "Total de tempo de carregamento da página",
        "PageOriginVariableDescription": "Devolve um domínio do endereço atual com o protocolo.",
        "PageOriginVariableName": "Origem da página",
        "PagePathVariableDescription": "Devolve o caminho do endereço da página atual",
        "PagePathVariableName": "Caminho da página atual",
        "PageRenderTimeVariableDescription": "O tempo em milissegundos que a página demorou a renderizar no navegador.",
        "PageRenderTimeVariableName": "Tempo de renderização da página",
        "PageTitleVariableDescription": "Devolve o título da página atual.",
        "PageTitleVariableName": "Título da página",
        "PageUrlVariableDescription": "Devolve o endereço completo de uma página",
        "PageUrlVariableName": "Endereço da página",
        "PageViewTriggerDescription": "Despoletado assim que o gestor de tags for executado na página.",
        "PageViewTriggerName": "Visualização de página",
        "PingdomRUMTagDescription": "O Pingdom Real User Monitoring (RUM) permite-lhe recolher dados de desempenho dos seus visitantes reais no seu site.",
        "PingdomRUMTagHelp": "Esta tag permiti-lhe adicionar o Pingdom Real User Monitoring (RUM) ao seu site.",
        "PingdomRUMTagIdDescription": "Você pode obter o ID do site fazendo login no Pingdom, indo em \"Monitoramento\" e clicando em \"Monitoramento de usuário real\". Cada site adicionado receberá seu próprio ID do site.",
        "PingdomRUMTagIdTitle": "ID do site Pingdom RUM",
        "PluginDescription": "Gerir e unificar todos os fragmentos de acompanhamento e marketing num único sítio.",
        "PreConfiguredInfoTitle": "Variáveis pré-definidas são variáveis prontas a utilizar e não podem ser criadas, editadas ou configuradas. Funcionam nativamente e pode utilizar as mesmas em tags, acionadores e variáveis, se necessário.",
        "PreconfiguredVariables": "Variáveis pré-configuradas",
        "PreviewDebugEnabledNotification": "O modo de pré-visualização está ativo%1$s. Aceda ao seu site agora para depurar o contentor. Se quiser %2$spartilhe a pré-visualização%3$s com outros, adicione %4$s ou %5$s ao endereço do seu site. Enquanto este modo estiver ativo, o contentor de pré-visualização será atualizado automaticamente quando fizer uma alteração. %6$s",
        "PreviewDebugEnabledNotificationLine1": "O modo de visualização está ativado%1$s. Acesse seu site ou insira um URL para depurar o contêiner agora. ",
        "PreviewDebugEnabledNotificationLine2": "Se você quiser %1$scompartilhar a visualização%2$s com outra pessoa, anexe %3$s ou %4$s ao URL do seu site.%5$sEnquanto este modo estiver ativado, o contêiner de visualização será atualizado automaticamente quando você faz uma alteração.",
        "PreviewDebugEnabledNotificationLine3": "A depuração não está funcionando? Verifique esta %1$sFAQ%2$s.",
        "PreviewDebugUrlButtonText": "Depurar",
        "PreviewModeVariableDescription": "Devolve \"1\" ou \"0\" dependendo se o modo de pré-visualização estiver ou não ativo.",
        "PreviewModeVariableName": "Modo de pré-visualização",
        "Priority": "Prioridade",
        "PriorityHelp": "Quanto menor for a prioridade, mais cedo esta tag pode ser despoletada quando várias tags podem ser, de outra forma, despoletadas ao mesmo tempo.",
        "Publish": "Publicar",
        "PublishLiveEnvironmentCapabilityRequired": "Por favor note que, apenas um utilizador \"Admin\" ou um utilizador com a capacidade \"%1$s\" pode publicar para o ambiente de \"Produção\".",
        "PublishRelease": "Publicar lançamento",
        "PublishVersion": "Publicar versão \"%s\" para…",
        "PublishVersionToEnvironmentToViewEmbedCode": "Por favor, publique uma versão em um ambiente para visualizar o código de rastreamento aqui.",
        "RandomNumberVariableDescription": "Devolve um número aleatório cada vez que o valor da variável é obtido.",
        "RandomNumberVariableName": "Número aleatório",
        "RaygunTagApiKeyDescription": "Quando você cria um novo aplicativo no painel do Raygun, a chave de API do aplicativo é exibida na parte superior da página de instruções. Você também pode encontrar a chave API clicando no botão \"Configurações do aplicativo\" na barra lateral do painel do Raygun.",
        "RaygunTagApiKeyTitle": "Raygun apiKeyName",
        "RaygunTagDescription": "Software de monitorização de erros, falhas e de desempenho.",
        "RaygunTagEnablePulseDescription": "Identifique automaticamente problemas de desempenho de front-end que causam velocidades lentas de carregamento de página. Veja o que seus usuários veem no navegador e descubra por que os usuários tiveram experiências de baixa qualidade.",
        "RaygunTagEnablePulseTitle": "Ativar pulso (monitoramento de usuário real)",
        "RaygunTagHelp": "Esta tag adiciona o SDK oficial do raygun4js ao seu site.",
        "ReactFollowStep16": "Injete o código %1$sGerenciador de tags do Matomo JS%2$s em seu %3$s (ou outros arquivos relevantes), recomendamos fazer isso usando o método \"%4$s\". O exemplo abaixo mostra como adicionar o código %1$sGerenciador de tags do Matomo JS%2$s em um aplicativo \"%5$s\" em %6$s.",
        "ReferrerUrlVariableDescription": "Obtém o valor do endereço referenciador.",
        "ReferrerUrlVariableName": "Endereço do referenciador",
        "ReferrerUrlVariableUrlPartDescription": "Selecione a parte do URL que deseja recuperar.",
        "ReferrerUrlVariableUrlPartTitle": "Parte do URL",
        "ReferrerVariableDescription": "Devolve o endereço completo do referenciador.",
        "ReferrerVariableName": "Endereço do referenciador",
        "ReleaseInfo": "Disponibilizado por %1$s a %2$s.",
        "ReleaseVersionInfo": "Nome da versão %s.",
        "Released": "Lançado",
        "ReleasedBy": "Lançado por",
        "ReleasedOn": "Lançado a",
        "ReleasesOverview": "Visão geral dos lançamentos",
        "Revision": "Revisão",
        "SPAFollowStep1": "Selecione o contêiner certo para o seu site. %1$sObservação:%2$s O Matomo pré-configura automaticamente um contêiner quando você adiciona um site. Por padrão, esse contêiner é selecionado nos campos abaixo. Se você estiver planejando usar um único contêiner para vários sites, certifique-se de selecionar esse contêiner específico. Você pode %3$sgerenciar seus contêineres aqui%4$s.",
        "SPAFollowStep10": "Defina o campo \"%1$s\" da seguinte forma:",
        "SPAFollowStep11": "",
        "SPAFollowStep12": "Clique em \"Atualizar\".",
        "SPAFollowStep13": "No menu esquerdo, clique em \"%1$s\".",
        "SPAFollowStep14": "No campo \"%1$s\", defina a versão como, por exemplo, %2$s1.0%3$s",
        "SPAFollowStep15": "",
        "SPAFollowStep16": "Copie o código abaixo e cole-o no cabeçalho do seu SPA/PWA. Recomendamos colá-lo imediatamente antes da tag de fechamento %1$s. %2$sSaiba mais%3$s.",
        "SPAFollowStep2": "Navegue até %1$sGatilhos do Gerenciador de tags do Matomo%2$s.",
        "SPAFollowStep3": "Verifique se já existe um gatilho chamado %1$sExibição de página%2$s. Se você não vir o gatilho de Exibição de página, siga %3$seste guia%4$s.",
        "SPAFollowStep4": "Clique em \"Criar novo gatilho\".",
        "SPAFollowStep5": "Clique em %1$sAlteração do histórico%2$s na seção Engajamento do Usuário.",
        "SPAFollowStep7": "Navegue até %1$sTags do Gerenciador de tags do Matomo%2$s.",
        "SPAFollowStep8": "",
        "SPAFollowStep9": "Na seção \"%1$s\", defina o campo \"%2$s\" com o seguinte valor: %3$s{{PageTitle}}%4$s",
        "ScreenHeightAvailableVariableDescription": "A altura do ecrã disponível dentro da janela do navegador (viewport).",
        "ScreenHeightAvailableVariableName": "Altura disponível no ecrã",
        "ScreenHeightVariableDescription": "A altura do ecrã completo do dispositivo atual.",
        "ScreenHeightVariableName": "Altura do ecrã",
        "ScreenWidthAvailableVariableDescription": "A largura do ecrã disponível dentro da janela do navegador (viewport).",
        "ScreenWidthAvailableVariableName": "Largura disponível no ecrã",
        "ScreenWidthVariableDescription": "A largura do ecrã completo do dispositivo atual.",
        "ScreenWidthVariableName": "Largura do ecrã",
        "ScrollHorizontalPercentageVariableDescription": "Quão longe foi a deslocação horizontal do utilizador, por exemplo \"75.59\" para \"75.59%%\".",
        "ScrollHorizontalPercentageVariableName": "Percentagem de deslocamento horizontal",
        "ScrollLeftPixelVariableDescription": "A deslocação horizontal atual do utilizador em pixeis, por exemplo, \"592\".",
        "ScrollLeftPixelVariableName": "Deslocamento de pixeis à esquerda",
        "ScrollReachTriggerDescription": "Despoletado assim que o utilizador desloca para uma determinada posição.",
        "ScrollReachTriggerHelp": "Esse gatilho é acionado quando um usuário rola ou redimensiona a janela atual do navegador. O gatilho não é acionado quando o usuário rola dentro de um determinado elemento. Ele não será acionado toda vez que uma determinada posição de rolagem for alcançada, mas apenas na primeira vez que a posição configurada for alcançada.",
        "ScrollReachTriggerName": "Deslocamento atingido",
        "ScrollReachTriggerPercentageDescription": "Você pode especificar qualquer número entre 1 e 100. Se você especificar 50, isso significa que o elemento precisa estar pelo menos 50%% visível, dependendo do tipo de correspondência de rolagem.",
        "ScrollReachTriggerPercentageTitle": "Percentagem",
        "ScrollReachTriggerPixelsDescription": "A quantidade em pixels que precisa ser visível deste elemento, dependendo do tipo de correspondência de rolagem selecionado.",
        "ScrollReachTriggerPixelsTitle": "Píxeis",
        "ScrollReachTriggerScrollTypeTitle": "Tipo de correspondência de rolagem",
        "ScrollSourceVariableDescription": "Se uma posição de deslocamento teve origem num deslocamento pelo utilizador ou por um redimensionamento do navegador. O valor é \"scroll\" ou \"resize\".",
        "ScrollSourceVariableName": "Fonte do deslocamento",
        "ScrollTopPixelVariableDescription": "Distância atual do deslocamento vertical em pixeis feito pelo utilizador, por exemplo \"592\".",
        "ScrollTopPixelVariableName": "Pixeis de deslocamento superior",
        "ScrollVerticalPercentageVariableDescription": "Quão longe foi a deslocação vertical do utilizador, por exemplo \"75.59\" para \"75.59%%\".",
        "ScrollVerticalPercentageVariableName": "Percentagem de deslocamento vertical",
        "SelectAVariable": "Selecionar uma variável",
        "SentryRavenTagDSNDescription": "O DSN (nome da fonte de dados) do seu projeto sentry.io. Deve se parecer com 'https://<key>@sentry.io/<project>'</project></key>",
        "SentryRavenTagDSNTitle": "Sentry.io DSN",
        "SentryRavenTagDescription": "Sentry.io é uma ferramenta de monitorização de erros de código aberto que lhe permite detetar erros que acontecem no seu site.",
        "SentryRavenTagHelp": "Esta tag adiciona o Raven.js, o SDK oficial Javascript. Comece por subscrever em sentry.io ou configurando a sua própria instância de monitorização.",
        "SeoCanonicalUrlVariableDescription": "Devolve o endereço canónico se algum estiver definido.",
        "SeoCanonicalUrlVariableName": "Endereço canónico",
        "SeoNumH1VariableDescription": "O número de elementos H1 presentes na página atual. Útil, por exemplo, para monitorização de SEO.",
        "SeoNumH1VariableName": "Número de elementos H1",
        "SeoNumH2VariableDescription": "O número de elementos H2 presentes na página atual. Útil, por exemplo, para monitorização de SEO.",
        "SeoNumH2VariableName": "Número de elementos H2",
        "SettingCustomTemplatesAdmin": "Podem ser utilizados por utilizadores com, pelo menos, permissões de administração",
        "SettingCustomTemplatesDescription": "Esta definição define quem pode utilizar modelos personalizados ou se estes devem ser completamente desativados. Alterar esta definição pode melhorar a segurança do seu site. Quando configura um acionador, tag ou uma variável, alguns destes podem permitir que um utilizador do Matomo introduza HTML ou JavaScript que pode ser executado no seu site. A introdução de código personalizado pode quebrar não só o contentor no caso se existir um erro, mas também permite executar qualquer código JavaScript no seu site. Isto pode ser utilizado de forma abusiva para roubar, por exemplo, informações sensíveis no seu site. Se não quiser que os membros da sua equipa introduzam qualquer código JavaScript, pode querer desativar esta definição.",
        "SettingCustomTemplatesDisabled": "Desativada, ninguém os pode utilizar",
        "SettingCustomTemplatesSuperUser": "Apenas super-utilizadores pode utilizá-los",
        "SettingCustomTemplatesTitle": "Restringir a utilização de modelos personalizados",
        "SettingElementVisibilityObserveDomChangesDescription": "Ative se quiser rastrear elementos DOM dinâmicos. %1$sNota: isso pode tornar o site lento se houver muitas alterações de DOM%2$s",
        "SettingElementVisibilityObserveDomChangesTitle": "Observe as mudanças de DOM",
        "SettingEnvironmentDescription": "Defina um ou múltiplos ambientes adicionais. Por favor note que, se remover qualquer ambiente, os ficheiros contentor que existam para um ambiente específico serão removidos e não estarão mais disponíveis.",
        "ShareaholicTagAppIdDescription": "Se você deseja adicionar um aplicativo in-page, insira o ID do aplicativo aqui. Tem cerca de oito dígitos. O App ID não é necessário para o Total Share Counter.",
        "ShareaholicTagAppIdTitle": "ID do aplicativo in-page",
        "ShareaholicTagDescription": "Ferramentas de marketing de conteúdos e de tráfego de site",
        "ShareaholicTagHelp": "Esta tag permite-lhe adicionar os botões de media social AddThis, entre outros, ao seu site.",
        "ShareaholicTagInPageAppDescription": "Aqui você pode opcionalmente adicionar um aplicativo in-page ao seu site.",
        "ShareaholicTagInPageAppTitle": "Aplicativo Shareaholic In-Page",
        "ShareaholicTagParentSelectorDescription": "Insira um seletor de CSS no elemento onde o aplicativo in-page deve ser adicionado.",
        "ShareaholicTagParentSelectorTitle": "Seletor pai do aplicativo in-page",
        "ShareaholicTagSiteIdDescription": "Crie um novo site no Shareaholic e cole o ID do site aqui",
        "ShareaholicTagSiteIdTitle": "ID do Site Shareaholic",
        "ShowAdvancedSettings": "Mostrar definições avançadas",
        "SiteWithoutDataReactFollowStepCompleted": "%1$sParabéns!%2$s Você instalou com êxito o código de rastreamento do Matomo Analytics por meio do Gerenciador de tags do Matomo. Para verificar se os acessos estão sendo rastreados, visite seu site e verifique se esses dados estão visíveis em sua instância do Matomo.",
        "SiteWithoutDataReactIntro": "Rastrear seu site ou aplicativo React.js é fácil com o Matomo, mesmo para aplicativos de página única.",
        "StartDate": "Data de início",
        "Tag": "Tag",
        "TagDescriptionHelp": "A descrição da tag permite fornecer uma breve explicação sobre a finalidade da tag.",
        "TagEndDateHelp": "Se definida, esta tag será despoletada apenas até esta data de fim. Será assumido que a data especificada está no %1$sseu fuso horário%2$s.",
        "TagFireTriggerRequirement": "Deve escolher pelo menos um acionador.",
        "TagManager": "Gestor de tags",
        "TagManagerTrackingInfo": "Não sabe o que é um gestor de tags? Consulte o nosso guia de %1$sintrodução%2$s. Se está a incluir múltiplos recursos de sites de terceiros no seu site, então acompanhar o seu site utilizando o %3$sGestor de tags%4$s pode ser uma opção melhor comparando com a utilização do acompanhamento por JavaScript.",
        "TagNameHelp": "O nome da tag permite-lhe definir o nome único para esta tag para a identificar mais rapidamente. Note que este nome pode ser visível publicamente no código fonte da tag quando pré-visualizar/depurar este contentor.",
        "TagStartDateHelp": "Se definida, esta tag será despoletada apenas depois de esta data de início. Será assumido que a data especificada está no %1$sseu fuso horário%2$s.",
        "TagUsageBenefits": "Uma tag é um excerto de código que pode ser executado no seu site. Na maioria das vezes, uma tag pode ser utilizada para enviar dados para terceiros (por exemplo, dados de acompanhamento) ou para incluir conteúdos de terceiros no seu site (por exemplo, widgets sociais ou questionários). Pode adicionar tantas tag quantas quiser e uma tag será executada assim que a condição do acionador relacionado for verificada.",
        "Tags": "Tags",
        "TagsActionDescription": "Opções para editar ou excluir uma tag.",
        "TagsDescriptionDescription": "O rótulo opcional definido pelo usuário que inclui mais detalhes sobre a tag.",
        "TagsLastUpdatedDescription": "O carimbo de data/hora da data da última modificação da tag.",
        "TagsNameDescription": "O rótulo de tag exclusivo definido pelo usuário para identificar e diferenciar tags.",
        "TagsTriggersDescription": "O evento especificado que executa a tag.",
        "TagsTypeDescription": "O título predefinido dado à tag modelo pelo provedor terceirizado (a menos que a tag seja personalizada).",
        "TawkToTagDescription": "Tawk.to permite-lhe monitorizar e conversar com visitantes no seu site.",
        "TawkToTagHelp": "Esta tag permiti-lhe adicionar o formulário de contacto do Tawk.to no seu site.",
        "TawkToTagIdDescription": "Você pode obter o ID do site fazendo login no Tawk.to, indo para \"Administração\" e clicando em \"Configurações de propriedade\". O ID do site geralmente tem cerca de 25 caracteres, por exemplo, \"123451c27295ad739e46b6b1\".",
        "TawkToTagIdTitle": "ID do site tawk.to",
        "TawkToTagWidgetIdDescription": "Você pode obter o ID do Widget fazendo login no Tawk.to, indo para \"Administração\" e clicando em \"Chat Widget\" e selecionando um widget apropriado. A ID do widget pode ser recuperada de \"Link de bate-papo direto\" como https://tawk.to/chat/{SITE_ID}/{WIDGET_ID}.",
        "TawkToTagWidgetIdTitle": "ID do widget tawk.to",
        "ThemeColorTagDescription": "Personalize o interface dos navegadores suportados.",
        "ThemeColorTagHelp": "Esta etiqueta suporta o Chrome para o Android e outros navegadores que suportem o 'theme-color'.",
        "ThemeColorTagName": "Cor do tema",
        "ThemeColorTagThemeColorDescription": "Insira uma cor como uma string hexadecimal (por exemplo, '#11ee33')",
        "ThemeColorTagThemeColorTitle": "cor do tema",
        "TimeSinceLoadVariableDescription": "Calcula o tempo que passou desde que a página foi carregada.",
        "TimeSinceLoadVariableName": "Tempo desde o carregamento da página",
        "TimeSinceLoadVariableUnitDescription": "Selecione em qual unidade você deseja recuperar o tempo.",
        "TimeSinceLoadVariableUnitTitle": "Unidade",
        "TimerTriggerDescription": "Despoletado num intervalo específico, por exemplo, todos os 3 segundos.",
        "TimerTriggerEventNameDescription": "Opcionalmente, você pode alterar o nome deste evento. Isso pode ser útil se você tiver, por exemplo, vários cronômetros na página e quiser executar uma lógica diferente com base no nome do cronômetro.",
        "TimerTriggerHelp": "Utilize este acionador para executar uma ação periodicamente.",
        "TimerTriggerName": "Temporizador",
        "TimerTriggerTriggerIntervalTitle": "Intervalo de disparo",
        "TimerTriggerTriggerLimitDescription": "Digite \"0\" para não limitar o gatilho.",
        "TimerTriggerTriggerLimitTitle": "Limite de gatilho",
        "TrackingType": "Tipo de Rastreamento",
        "TrackingTypeHelp": "Escolha qual ação deve ser executada quando esta tag for disparada.",
        "Trigger": "Acionador",
        "TriggerBeingUsedBy": "O acionador está a ser utilizado nos seguintes sítios:",
        "TriggerBeingUsedNeedsRemove": "Para eliminar este acionador, por favor, remova o acionador dos sítios que o referenciam e depois, tente novamente.",
        "TriggerCannotBeDeleted": "Este acionador não pode ser eliminado",
        "TriggerConditionNode": "Nota: algumas variáveis podem não funcionar como espera. Por exemplo, utilizar uma variável de clique em combinação com uma variável de formulário pode funcionar apenas se também tiver adicionado um acionador de clique ao seu contentor. Isto tipicamente aplica-se a variáveis dentro das categorias Cliques, Formulários, Histórico, Erros, Deslocamentos e Visibilidade que devem ser tipicamente utilizadas apenas no seu respetivo acionador.",
        "TriggerConditionsHelp": "Podem restringir ainda mais quando este acionador deve ser despoletado, especificando uma ou múltiplas condições. Apenas quando TODAS estas condições se verificam, é que o acionador será efetivamente acionado (e não quando apenas uma das condições se verifica). Apenas despoletar quando todas estas condições se verificam:",
        "TriggerDescriptionHelp": "A descrição do acionador permite fornecer uma breve explicação sobre a finalidade do acionador.",
        "TriggerNameHelp": "O nome do acionador permite-lhe definir um nome único para este acionador para o identificar mais rapidamente. Note que este nome pode ser visível publicamente no código fonte do acionador quando pré-visualizar/depurar este contentor.",
        "TriggerUsageBenefits": "Os acionadores permitem-lhe definir em que evento uma determinada tag deve ser acionada ou bloqueada. Por exemplo, quando um elemento específico foi clicado ou quando um visitante atingiu uma determinada posição de deslocamento. Adicionalmente, pode especificar um filtro para restringir ainda mais quando um determinado acionador deve ser despoletado ou não.",
        "Triggers": "Acionadores",
        "TriggersActionDescription": "Opções para editar ou excluir um acionador.",
        "TriggersDescriptionDescription": "O rótulo opcional definido pelo usuário que inclui mais detalhes sobre o acionador.",
        "TriggersFilterDescription": "As condições opcionais a serem restringidas quando o acionador é disparado.",
        "TriggersLastUpdatedDescription": "O carimbo de data/hora da data da última modificação do acionador.",
        "TriggersNameDescription": "O rótulo de acionador exclusivo definido pelo usuário para identificar e diferenciar acionadores.",
        "TriggersTypeDescription": "A classificação predefinida do gatilho.",
        "Type": "Tipo",
        "Types": "Tipos",
        "Unlimited": "Ilimitado",
        "UpdatePreview": "Atualizar pré-visualização",
        "UpdatedX": "Fantástico! %s foi atualizado com sucesso.",
        "UpdatingData": "A atualizar dados…",
        "UpdatingDebugSiteUrlPleaseWait": "Atualizando URL do site de depuração, aguarde…",
        "UrlParameterVariableDescription": "Obtém o valor de um determinado parâmetro do endereço.",
        "UrlParameterVariableName": "Parâmetro do endereço",
        "UrlParameterVariableNameDescription": "Por exemplo, quando sua página possui parâmetros de URL como \"?lang=NZ\" e você deseja obter o valor \"NZ\", é necessário inserir \"lang\".",
        "UrlParameterVariableNameTitle": "Nome do parâmetro de URL",
        "UrlVariableDescription": "Obtém o valor do endereço da página atual.",
        "UrlVariableName": "Variável de endereço",
        "UseCustomTemplateCapabilityRequired": "Este é um Modelo personalizado que apenas pode ser criado ou editado por um \"Admin\" ou um utilizador com a capacidade \"%1$s\"",
        "UserAgentVariableDescription": "Obtém o valor do user agent que inclui informações sobre o sistema operativo e navegador dos dispositivos dos visitantes atuais.",
        "UserAgentVariableName": "User Agent",
        "UserInteractionTriggerDescription": "Acionado quando o usuário interage com o site, i. e. o evento de toque, movimento, rolagem ou clique do mouse é executado pelo usuário no site.",
        "UserInteractionTriggerHelp": "Esse gatilho é acionado quando o usuário interage com a página (toque, movimento do mouse, rolagem, clique do mouse). Carregar e processar JS em um site geralmente bloqueia a renderização da página e afeta o desempenho. Adiar o JS por meio desse acionador até que a página seja renderizada e o usuário interaja com a página pode ser útil para evitar impactos negativos nas pontuações de velocidade da página e principais métricas da Web. Observação: a interação do usuário é acionada apenas uma vez quando o usuário interage com a página pela primeira vez após o carregamento da página.",
        "UserInteractionTriggerName": "Interação com o usuário",
        "UtcDateVariableDescription": "A data atual em UTC, por exemplo \"Seg, 19 Mar 2018 14:00:00 GMT\".",
        "UtcDateVariableName": "Data UTC",
        "ValidatorErrorNotNumericOrVariable": "O valor não é um número ou variável.",
        "Variable": "Variável",
        "VariableBeingUsedBy": "A variável está a ser utilizada nos seguintes sítios:",
        "VariableBeingUsedNeedsRemove": "Para eliminar esta variável, por favor, remova a variável dos sítios que a referenciam e depois, tente novamente.",
        "VariableCannotBeDeleted": "Esta variável não pode ser eliminada",
        "VariableDescriptionHelp": "A descrição da variável permite fornecer uma breve explicação sobre para que serve a variável.",
        "VariableNameHelp": "O nome da variável permite-lhe definir um nome único para esta variável para a identificar mais rapidamente. Note que este nome pode ser visível publicamente no código fonte da variável quando pré-visualizar/depurar este contentor.",
        "VariableUsageBenefits": "As variável permitem-lhe obter dados que podem ser utilizador por tags e acionadores. O gestor de tags do Matomo tem um conjunto de variáveis predefinidas que pode ser imediatamente utilizadas e outras variáveis que podem ser configuradas de acordo com as suas necessidades.",
        "Variables": "Variáveis",
        "VariablesActionDescription": "Opções para editar ou excluir uma variável.",
        "VariablesDescriptionDescription": "O rótulo opcional definido pelo usuário que inclui mais detalhes sobre a variável.",
        "VariablesLastUpdatedDescription": "O timestamp da data da última modificação da variável.",
        "VariablesLookupTableDescription": "Uma variável definida pelo usuário que muda de acordo com algumas condições.",
        "VariablesNameDescription": "O rótulo de variável definido pelo usuário exclusivo para identificar e diferenciar variáveis.",
        "VariablesTypeDescription": "A classificação predefinida da variável.",
        "Version": "Versão",
        "VersionAlreadyPublishedToAllEnvironments": "Esta versão não pode ser publicada para qualquer ambiente adicional",
        "VersionDescription": "Descrição da versão",
        "VersionDescriptionHelp": "Opcionalmente, pode descrever com mais detalhes esta nova versão. Recomendamos que mencione o que alterou nesta versão. Por exemplo, se resolveu um determinado problema ou se adicionou uma nova tag. Isto ajuda-o a compreender melhor cada versão, por exemplo, se tiver de repor uma determinada versão.",
        "VersionEnvironmentHelp": "Para incluir a versão atual no seu site necessita de a publicar para um ambiente, tipicamente o ambiente de \"produção\". Se tem um processo de revisão específico ou ambientes de teste, pode querer publicar uma versão para um ambiente de \"encenação\" ou de \"teste\" antes de a publicar no seu sistema de produção, para garantir que tudo funcionar como é expetável. Pode também, mais tarde e a qualquer momento, publicar esta versão para qualquer ambiente.",
        "VersionImportContentTitle": "Cole os dados no formato JSON que exportou anteriormente",
        "VersionImportInfo": "Quando importa uma versão de um contentor, o rascunho atual será substituído por esta versão importada. Para exportar uma versão do contentor, clique no exportar perto de uma versão ou exporte a versão atual do rascunho no ecrã de \"Versões\".",
        "VersionImportOverwriteContent": "Substituir o rascunho atual por esta versão",
        "VersionImportSuccess": "A versão foi importada com sucesso",
        "VersionName": "Nome da versão",
        "VersionNameHelp": "Dê um nome a esta versão que lhe permita identificar facilmente esta versão em particular. Pode utilizar qualquer nomenclatura que queira. Nós recomendamos que utilize um esquema do tipo \"1.0\" onde incrementa o último número quando faz pequenas alterações, como corrigir uma configuração, e o primeiro número quando adiciona, por exemplo, uma nova tag. Desta forma pode manter um registo de todas as suas versões. Por favor note que, este nome será também utilizado como uma variável e por isso, estará visivelmente publicamente no código fonte da tag.",
        "VersionPublishSuccess": "A versão foi publicada com sucesso",
        "VersionRevision": "Revisão da versão",
        "VersionUsageBenefits": "As versões permitem-lhe guardar uma cópia da configuração atual de um contentor para que possa voltar a uma versão anterior de um contentor, caso seja necessário. Isto torna mais simples a recuperação a partir de erros e permite-lhe encontrar facilmente todas as tags, acionadores e variáveis publicadas anteriormente. Assim que estiver satisfeito/a com a sua configuração atual, pode publicar a mesma para um ambiente específico. Por exemplo, pode querer publicar primeiro a sua tag para um ambiente de \"encenação\" ou de \"teste\" para ter a certeza que a configuração atual funciona antes de a disponibilizar para todos no ambiente de produção.",
        "VersionX": "versão %s",
        "Versions": "Versões",
        "VersionsActionDescription": "Opções para publicar, visualizar/depurar, exportar, editar ou excluir uma versão.",
        "VersionsCreatedDescription": "A data em que a versão foi desenvolvida.",
        "VersionsDescriptionDescription": "O rótulo opcional definido pelo usuário que inclui mais detalhes sobre a versão.",
        "VersionsEnvironmentsDescription": "O ambiente de teste em que a versão será publicada (por exemplo, Dev, Staging ou Live).",
        "VersionsNameDescription": "O rótulo exclusivo definido pelo usuário para identificar e diferenciar versões.",
        "VersionsRevisionDescription": "O número de vezes que uma nova versão foi criada.",
        "ViewContainerDashboard": "Ver o painel contentor",
        "ViewX": "Ver %s",
        "VisibleElementClassesVariableDescription": "O valor de todos os nomes de classes CSS de um elemento que coincidiu quando o acionador do elemento visível foi despoletado.",
        "VisibleElementClassesVariableName": "Classes do elemento visível",
        "VisibleElementIdVariableDescription": "O valor do atributo ID de um elemento que coincidiu quando o acionador do elemento visível foi despoletado.",
        "VisibleElementIdVariableName": "ID do elemento visível",
        "VisibleElementNodeNameVariableDescription": "O valor do nome do elemento que coincidiu quando o acionador do elemento visível foi despoletado. Por exemplo, \"P\" ou \"DIV\".",
        "VisibleElementNodeNameVariableName": "Nome do nó do elemento visível",
        "VisibleElementTextVariableDescription": "O valor do conteúdo de texto de um elemento que coincidiu quando o acionador do elemento visível foi despoletado.",
        "VisibleElementTextVariableName": "Texto do elemento visível",
        "VisibleElementUrlVariableDescription": "O valor do endereço da ligação (href) de um elemento que coincidiu quando o acionador do elemento visível foi despoletado.",
        "VisibleElementUrlVariableName": "Endereço de destino do elemento visível",
        "VisualWebsiteOptimizerTagAccountIdDescription": "ID da sua conta do Visual Website Optimizer",
        "VisualWebsiteOptimizerTagAccountIdTitle": "ID da conta do Otimizador de website visual",
        "VisualWebsiteOptimizerTagDescription": "O Otimizador Visual do Site (VWO) é uma plataforma completa de A/B testing e de otimização da conversão.",
        "VisualWebsiteOptimizerTagHelp": "Esta tag adiciona o VWO Smart Code de forma assíncrona ao seu site.",
        "VisualWebsiteOptimizerTagName": "Otimizador visual do site",
        "WantToDeployThisChangeCreateVersion": "Quer publicar esta alteração? %1$sPublicar uma nova versão agora%2$s.",
        "WeekdayVariableDescription": "Devolve o dia da semana local, por exemplo, segunda-feira, terça-feira, quarta-feita, …",
        "WeekdayVariableName": "Dia da semana",
        "WindowLeaveTriggerDescription": "Despoletado quando o utilizador está prestes a deixar a página atual, deslocando o rato para fora da janela.",
        "WindowLeaveTriggerHelp": "Esse gatilho é acionado quando o usuário possivelmente está prestes a sair do site e move o mouse para fora da página da Web atual, por exemplo, em direção à linha de endereço do URL do navegador ou a qualquer outro botão. Isso pode ser útil para manter seu visitante engajado e não perdê-lo, por exemplo, mostrando um pop-up de saída. Você também pode estar interessado no gatilho \"Window Unload\", que é acionado assim que o usuário sai da página atual.",
        "WindowLeaveTriggerName": "Deixar a janela",
        "WindowLeaveTriggerTriggerLimitDescription": "Insira \"0\" para não limitar a frequência com que o gatilho deve ser acionado",
        "WindowLeaveTriggerTriggerLimitTitle": "Limite de gatilho",
        "WindowLoadedTriggerDescription": "Despoletado quando a página está completamente carregada, incluindo todas as imagens, etc.",
        "WindowLoadedTriggerHelp": "Neste estágio de carregamento de uma página web, é quando a página está completamente carregada, de acordo com o navegador. Na maioria dos casos, isto significa que as imagens também estão carregadas e todos os estilos estão aplicados, etc. Este acionador é sempre despoletado em algum momento após o \"DOM Ready\".",
        "WindowLoadedTriggerName": "Janela carregada",
        "WindowUnloadTriggerDescription": "Despoletado momentos antes da janela do navegador ser fechada ou quando o utilizador navega para uma página diferente.",
        "WindowUnloadTriggerHelp": "Este acionador identifica o evento quando um utilizador está mesmo a fechar a página atual comparado com o acionador \"Saída da janela\" que é despoletado quando o utilizador está prestes a deixar a sua página. Ou navegando para outra página dentro do separador atual do navegador ou fechando completamente o separador.",
        "WindowUnloadTriggerName": "Deixar a janela",
        "ZendeskChatTagChatIdDescription": "Você pode obter o ID do site fazendo login no Zendesk Chat, acessando \"Configurações\" e clicando em \"Widget\". O ID do site geralmente tem cerca de 32 caracteres e o texto vem logo após \"https://v2.zopim.com/?\", por exemplo \"123451c27295ad739e46b6b1\".",
        "ZendeskChatTagChatIdTitle": "Código do Zendesk Chat",
        "ZendeskChatTagDescription": "Chegue aos seus clientes, instantaneamente através da web, dispositivos móveis e mensagens.",
        "ZendeskChatTagHelp": "Esta tag permiti-lhe adicionar o formulário de chat do Zendesk no seu site.",
        "ZendeskChatTagName": "Zendesk Chat (anteriormente conhecido como Zopim)"
    }
}
